{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|endoftext|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|context|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ie": 261,
      "ÅĤ": 262,
      "Ġp": 263,
      "Ġw": 264,
      "ow": 265,
      "na": 266,
      "st": 267,
      "ni": 268,
      "Ġz": 269,
      "cz": 270,
      "ÄĻ": 271,
      "ch": 272,
      "Äħ": 273,
      "rz": 274,
      "Ġs": 275,
      "Ã³": 276,
      "ra": 277,
      "nie": 278,
      "Ġd": 279,
      "Ġo": 280,
      "Å¼": 281,
      "ro": 282,
      "Ġt": 283,
      "Ġk": 284,
      "ÅĽ": 285,
      "Ġm": 286,
      "ne": 287,
      "Ġpo": 288,
      "Ġi": 289,
      "sz": 290,
      "Ġna": 291,
      "ny": 292,
      "li": 293,
      "dz": 294,
      "je": 295,
      "ia": 296,
      "go": 297,
      "ka": 298,
      "le": 299,
      "rze": 300,
      "ki": 301,
      "ar": 302,
      "iÄĻ": 303,
      "ÅĤa": 304,
      "re": 305,
      "Ġb": 306,
      "Ã³w": 307,
      "owa": 308,
      "Ġdo": 309,
      "Äĩ": 310,
      "la": 311,
      "âĢ": 312,
      "Ġza": 313,
      "nia": 314,
      "ci": 315,
      "er": 316,
      "wa": 317,
      "ĠP": 318,
      "ko": 319,
      "sta": 320,
      "Ġ1": 321,
      "or": 322,
      "Ġa": 323,
      "ja": 324,
      "mi": 325,
      "rzy": 326,
      "no": 327,
      "ta": 328,
      "ce": 329,
      "Ġu": 330,
      "Ġwy": 331,
      "ty": 332,
      "Ġje": 333,
      "ĠW": 334,
      "da": 335,
      "kie": 336,
      "ku": 337,
      "ÅĤo": 338,
      "Ġ(": 339,
      "jÄħ": 340,
      "cy": 341,
      "ĠS": 342,
      "Ġprze": 343,
      "ĠsiÄĻ": 344,
      "ĠâĢ": 345,
      "te": 346,
      "Ġnie": 347,
      "ÅĦ": 348,
      "ry": 349,
      "Ġg": 350,
      "Å¼e": 351,
      "Ġro": 352,
      "Ġko": 353,
      "po": 354,
      "en": 355,
      "ĠM": 356,
      "czy": 357,
      "cze": 358,
      "ma": 359,
      "wo": 360,
      "ĠK": 361,
      "ÅĽci": 362,
      "cie": 363,
      "dy": 364,
      "tu": 365,
      "ski": 366,
      "nych": 367,
      "wi": 368,
      "ĠâĢĵ": 369,
      "Ġod": 370,
      "owe": 371,
      "owy": 372,
      "Ġ2": 373,
      "cj": 374,
      "lo": 375,
      "to": 376,
      "ca": 377,
      "lu": 378,
      "ru": 379,
      "ÅĤy": 380,
      "ĠB": 381,
      "Ġte": 382,
      "ĠA": 383,
      "wie": 384,
      "ĠN": 385,
      "Ġ19": 386,
      "dzie": 387,
      "Ġf": 388,
      "ĠC": 389,
      "zy": 390,
      "ĠT": 391,
      "em": 392,
      "skie": 393,
      "do": 394,
      "Å¼y": 395,
      "tÃ³": 396,
      "za": 397,
      "ĠD": 398,
      "my": 399,
      "Ġmo": 400,
      "szy": 401,
      "ĠR": 402,
      "Ġma": 403,
      "Ġja": 404,
      "cza": 405,
      "mie": 406,
      "ĠJ": 407,
      "is": 408,
      "Ġst": 409,
      "Ġjest": 410,
      "ga": 411,
      "ĠPo": 412,
      "Ġprzy": 413,
      "cji": 414,
      "in": 415,
      "ĠktÃ³": 416,
      "pa": 417,
      "Ġto": 418,
      "ĠO": 419,
      "ÅĤu": 420,
      "ĠZ": 421,
      "Ġty": 422,
      "sze": 423,
      "raz": 424,
      "Ġby": 425,
      "du": 426,
      "by": 427,
      "on": 428,
      "Ġta": 429,
      "dzi": 430,
      "nej": 431,
      "ĠG": 432,
      "owie": 433,
      "ĠĊ": 434,
      "rÃ³": 435,
      "an": 436,
      "00": 437,
      "ÅĽÄĩ": 438,
      "Ġpro": 439,
      "nego": 440,
      "si": 441,
      "de": 442,
      "Ġdz": 443,
      "mo": 444,
      "ĠÅĽ": 445,
      "Ġin": 446,
      "ĠL": 447,
      "ĠI": 448,
      "Ġob": 449,
      "Ġpod": 450,
      "gi": 451,
      "mu": 452,
      "co": 453,
      "Ġe": 454,
      "owo": 455,
      "wia": 456,
      "cho": 457,
      "nÄħ": 458,
      "Ġre": 459,
      "Ġwie": 460,
      "nym": 461,
      "ĠÅ¼e": 462,
      "Ġmie": 463,
      "Ġsz": 464,
      "wy": 465,
      "sa": 466,
      "cja": 467,
      "Ġsp": 468,
      "ob": 469,
      "Ġcz": 470,
      "ska": 471,
      "Ġroz": 472,
      "il": 473,
      "Ġpra": 474,
      "Ġsta": 475,
      "Ġpa": 476,
      "cia": 477,
      "ier": 478,
      "owi": 479,
      "kÃ³w": 480,
      "sy": 481,
      "Ġh": 482,
      "Ġprzez": 483,
      "bi": 484,
      "kt": 485,
      "niu": 486,
      "Ġka": 487,
      "Ġli": 488,
      "ĠF": 489,
      "osta": 490,
      "ur": 491,
      "sza": 492,
      "Ġr": 493,
      "Ġlu": 494,
      "Åº": 495,
      "ĠH": 496,
      "sp": 497,
      "Ġwo": 498,
      "âĢĿ": 499,
      "niej": 500,
      "Ġze": 501,
      "Ġroku": 502,
      "os": 503,
      "sty": 504,
      "gra": 505,
      "Ġjed": 506,
      "Ġoraz": 507,
      "ĠE": 508,
      "dni": 509,
      "ba": 510,
      "Ã³ÅĤ": 511,
      "ĠNa": 512,
      "ĠâĢŀ": 513,
      "pu": 514,
      "Ġch": 515,
      "pie": 516,
      "owych": 517,
      "un": 518,
      "al": 519,
      "dze": 520,
      "fi": 521,
      "we": 522,
      "ez": 523,
      "czas": 524,
      "Ġn": 525,
      "bie": 526,
      "Ġla": 527,
      "pe": 528,
      "owej": 529,
      "skiego": 530,
      "ter": 531,
      "kÅĤa": 532,
      "js": 533,
      "jÄĻ": 534,
      "ek": 535,
      "01": 536,
      "ĠU": 537,
      "Ġkon": 538,
      "pi": 539,
      "Ġzna": 540,
      "Ġ-": 541,
      "Ġdla": 542,
      "stÄĻ": 543,
      "Ġzosta": 544,
      "Ġni": 545,
      "noÅĽci": 546,
      "Ġsa": 547,
      "sto": 548,
      "ju": 549,
      "Ġczy": 550,
      "men": 551,
      "ran": 552,
      "Ġco": 553,
      "Ġtak": 554,
      "ud": 555,
      "ĠÅ": 556,
      "ona": 557,
      "pis": 558,
      "Ġnaj": 559,
      ").": 560,
      "Ġjak": 561,
      "mia": 562,
      "ĠsÄħ": 563,
      "Ġspo": 564,
      "gu": 565,
      "ĠktÃ³ry": 566,
      "ÅĤe": 567,
      "zna": 568,
      "Ġgo": 569,
      "ĠktÃ³re": 570,
      "Ġ3": 571,
      "Ġdzie": 572,
      "Ġle": 573,
      "io": 574,
      "su": 575,
      "Å¼a": 576,
      "rowa": 577,
      "jÄħcy": 578,
      "..": 579,
      "bo": 580,
      "wÃ³": 581,
      "Ġ200": 582,
      "dzia": 583,
      "sie": 584,
      "pra": 585,
      "),": 586,
      "lski": 587,
      "cyj": 588,
      "czÄħ": 589,
      "me": 590,
      "kÄħ": 591,
      "Ġtym": 592,
      "skiej": 593,
      "ĠMa": 594,
      "Ġmi": 595,
      "Ġpow": 596,
      "nd": 597,
      "bli": 598,
      "cu": 599,
      "19": 600,
      "Ġda": 601,
      "tÃ³w": 602,
      "Ġmia": 603,
      "rza": 604,
      "so": 605,
      "ĠZa": 606,
      "ĠJe": 607,
      "nika": 608,
      "rzÄħ": 609,
      "owego": 610,
      "towa": 611,
      "ĠKo": 612,
      "czne": 613,
      "Ġra": 614,
      "doc": 615,
      "|>": 616,
      "<|": 617,
      "jÄħc": 618,
      "ery": 619,
      "kowa": 620,
      "ze": 621,
      "Ġ201": 622,
      "ÅĤÄħ": 623,
      "rod": 624,
      "Ġok": 625,
      "Ġlub": 626,
      "Ġjako": 627,
      "tor": 628,
      "Ġce": 629,
      "spo": 630,
      "czo": 631,
      "Ġprzed": 632,
      "um": 633,
      "cki": 634,
      "Ġmiejs": 635,
      "ÅĦski": 636,
      "nÄĻ": 637,
      "stÄĻp": 638,
      "dzo": 639,
      "ri": 640,
      "Ġ18": 641,
      "cha": 642,
      "jÄħce": 643,
      "wiÄħ": 644,
      "Ġwi": 645,
      "ĠKa": 646,
      "ĠJa": 647,
      "zu": 648,
      "ierw": 649,
      "Ġsy": 650,
      "nu": 651,
      "niem": 652,
      "Ġmu": 653,
      "iÄĻk": 654,
      "Ġde": 655,
      "Ġme": 656,
      "ĠPa": 657,
      "âĢĵ": 658,
      "ĠwÅĤa": 659,
      "Ġfi": 660,
      "Po": 661,
      "dza": 662,
      "Ġwz": 663,
      "rÄĻ": 664,
      "el": 665,
      "ÅĽcie": 666,
      "ĠNie": 667,
      "kiem": 668,
      "bu": 669,
      "nik": 670,
      "Ġczas": 671,
      "lko": 672,
      "ÅĤÃ³w": 673,
      "ti": 674,
      "Ġswo": 675,
      "dzy": 676,
      "szyst": 677,
      "tra": 678,
      "Ġwe": 679,
      "iaÅĤa": 680,
      "cje": 681,
      "ĠCh": 682,
      "stwa": 683,
      "Ġbar": 684,
      "Ġba": 685,
      "for": 686,
      "Ġale": 687,
      "tem": 688,
      "ĠczÄĻ": 689,
      "cznych": 690,
      "Ġpoz": 691,
      "ÄĻd": 692,
      "Ġbo": 693,
      "noÅĽÄĩ": 694,
      "Ġ4": 695,
      "ĠrÃ³w": 696,
      "Ġbez": 697,
      "Ġar": 698,
      "ist": 699,
      "cznie": 700,
      "kÄĻ": 701,
      "ĠWy": 702,
      "Ġtego": 703,
      "Ġpi": 704,
      "Ġos": 705,
      "lÄħ": 706,
      "tach": 707,
      "ckie": 708,
      "ĠmoÅ¼": 709,
      "ĠÅ¼y": 710,
      "Ġjego": 711,
      "owym": 712,
      "ls": 713,
      "ĠmoÅ¼e": 714,
      "war": 715,
      "siÄħ": 716,
      "siÄĻ": 717,
      "cÃ³w": 718,
      "ĠtakÅ¼e": 719,
      "cjÄĻ": 720,
      "Ġ5": 721,
      "szcze": 722,
      "ji": 723,
      "sÅĤa": 724,
      "ÅĽli": 725,
      "owania": 726,
      "he": 727,
      "Ġca": 728,
      "Ã³r": 729,
      "Å¼o": 730,
      "Ġwszyst": 731,
      "lej": 732,
      "Ġpierw": 733,
      "se": 734,
      "Ġpe": 735,
      "nak": 736,
      "kty": 737,
      "kÅĤad": 738,
      "ĠDo": 739,
      "kow": 740,
      "ĠteÅ¼": 741,
      "Ġsie": 742,
      "ng": 743,
      "tni": 744,
      "ĠX": 745,
      "rÃ³Å¼": 746,
      "Ġju": 747,
      "ĠdziaÅĤa": 748,
      "Ġgru": 749,
      "Ã³l": 750,
      "ĠV": 751,
      "ory": 752,
      "ĠbyÅĤ": 753,
      "Ġdu": 754,
      "czny": 755,
      "Ġ199": 756,
      "ktu": 757,
      "ĠMi": 758,
      "Ġpowie": 759,
      "Ã³b": 760,
      "Ġwyko": 761,
      "ii": 762,
      "niÄĻ": 763,
      "Ġwar": 764,
      "nt": 765,
      "nieÅ¼": 766,
      "ÅĤem": 767,
      "Ġc": 768,
      "owanie": 769,
      "ĠRo": 770,
      "ste": 771,
      "szka": 772,
      "Ġlo": 773,
      "ĠÅļ": 774,
      "res": 775,
      "Ġwsp": 776,
      "II": 777,
      "Ġku": 778,
      "Ġtra": 779,
      "ciÄħ": 780,
      "ĠMar": 781,
      "ĠÅĽwia": 782,
      "bra": 783,
      "zm": 784,
      "ct": 785,
      "sko": 786,
      "pad": 787,
      "Ġpre": 788,
      "rem": 789,
      "owÄħ": 790,
      "ĠrÃ³wnieÅ¼": 791,
      "ÄĻdzie": 792,
      "Ġspra": 793,
      "owaÄĩ": 794,
      "szych": 795,
      "czÄĻ": 796,
      "Ġ\"": 797,
      "Ġ6": 798,
      "owaÅĤ": 799,
      "ec": 800,
      "ha": 801,
      "cznej": 802,
      "py": 803,
      "Ġtylko": 804,
      "Ġdy": 805,
      "Ġstro": 806,
      "Ġkom": 807,
      "sÅĤu": 808,
      "Ġog": 809,
      "ĠRa": 810,
      "Ġwa": 811,
      "Ġof": 812,
      "tego": 813,
      "ĠzostaÅĤ": 814,
      "ĠSz": 815,
      "stra": 816,
      "kich": 817,
      "Ġich": 818,
      "Ġor": 819,
      "sia": 820,
      "im": 821,
      "Ġsk": 822,
      "iÄĻdzy": 823,
      "ĠjuÅ¼": 824,
      "Ġznaj": 825,
      "ĠWar": 826,
      "Ġjednak": 827,
      "trzy": 828,
      "Ġop": 829,
      "ĠMo": 830,
      "skim": 831,
      "rÄħ": 832,
      "dzenia": 833,
      "Ġau": 834,
      "trz": 835,
      "Ġpla": 836,
      "lÄĻ": 837,
      "tka": 838,
      "Ġtu": 839,
      "Ġwyda": 840,
      "lar": 841,
      "wiÄĻ": 842,
      "Ġdru": 843,
      "gie": 844,
      "den": 845,
      "ge": 846,
      "prze": 847,
      "Na": 848,
      "dnie": 849,
      "ĠBo": 850,
      "Ġrze": 851,
      "Ġgra": 852,
      "Ġsamo": 853,
      "gani": 854,
      "Ġprodu": 855,
      "fe": 856,
      "uro": 857,
      "nymi": 858,
      "nek": 859,
      "zie": 860,
      "ĠwiÄĻ": 861,
      "Ġno": 862,
      "cÄħ": 863,
      "Ġjej": 864,
      "skich": 865,
      "ĠuÅ¼y": 866,
      "powie": 867,
      "Ġnale": 868,
      "Ġnad": 869,
      "ĠbyÄĩ": 870,
      "lity": 871,
      "szÄħ": 872,
      "ĠSta": 873,
      "stwo": 874,
      "lne": 875,
      "tr": 876,
      "lem": 877,
      "ĠWie": 878,
      "ĠLe": 879,
      "tk": 880,
      "ĠRe": 881,
      "ÅĤam": 882,
      "nii": 883,
      "Ġlatach": 884,
      "ns": 885,
      "nio": 886,
      "Ġkra": 887,
      "jÄħcych": 888,
      "Ġlat": 889,
      "Ġfa": 890,
      "ĠIn": 891,
      "Ġbardzo": 892,
      "ĠTo": 893,
      "Ġsu": 894,
      "Ġpolski": 895,
      "czenia": 896,
      "ĠWo": 897,
      "rÃ³d": 898,
      "Ġry": 899,
      "Ġ7": 900,
      "Ġmar": 901,
      "Ġfor": 902,
      "fa": 903,
      "prowa": 904,
      "ĠTa": 905,
      "ÅĽnie": 906,
      "now": 907,
      "tar": 908,
      "Ġpar": 909,
      "pisy": 910,
      "dzÄħ": 911,
      "mery": 912,
      "ĠbÄĻdzie": 913,
      "ner": 914,
      "tki": 915,
      "ali": 916,
      "mina": 917,
      "Ġbi": 918,
      "Ġcie": 919,
      "tnie": 920,
      "ĠLi": 921,
      "wiÄħza": 922,
      "Ġmog": 923,
      "tek": 924,
      "ĠPrze": 925,
      "unk": 926,
      "Ġ197": 927,
      "Ġ194": 928,
      "Ġsto": 929,
      "Przy": 930,
      "Ġpu": 931,
      "szym": 932,
      "Ġ8": 933,
      "cznego": 934,
      "trze": 935,
      "Ġokre": 936,
      "ĠmoÅ¼na": 937,
      "owany": 938,
      "Ġ15": 939,
      "stem": 940,
      "tro": 941,
      "Ġkil": 942,
      "Ġser": 943,
      "szej": 944,
      "nowi": 945,
      "logi": 946,
      "Ġwoj": 947,
      "Å¼Äħ": 948,
      "owane": 949,
      "Ġraz": 950,
      "ĠbyÅĤo": 951,
      "th": 952,
      "Ġ17": 953,
      "Ġim": 954,
      "Ġcho": 955,
      "od": 956,
      "Ġnaz": 957,
      "Ġga": 958,
      "Ġ198": 959,
      "gro": 960,
      "Ġpraw": 961,
      "sk": 962,
      "forma": 963,
      "Ġsob": 964,
      "kach": 965,
      "ĠSa": 966,
      "Ġkie": 967,
      "dziaÅĤ": 968,
      "rzu": 969,
      "kim": 970,
      "ing": 971,
      "Ġten": 972,
      "Ġbra": 973,
      "...": 974,
      "Ġele": 975,
      "ers": 976,
      "ĠOd": 977,
      "ĠrÃ³Å¼": 978,
      "ĠWarsza": 979,
      "Ġtej": 980,
      "stu": 981,
      "Ġmieszka": 982,
      "Ġal": 983,
      "czna": 984,
      "Ġgdy": 985,
      "Ġ20": 986,
      "nikÃ³w": 987,
      "ĠkaÅ¼": 988,
      "Ġkolej": 989,
      "stw": 990,
      "Ġwieku": 991,
      "ĠBa": 992,
      "Ġszko": 993,
      "ej": 994,
      "czenie": 995,
      "dzt": 996,
      "Ġpowsta": 997,
      "szo": 998,
      "dziej": 999,
      "ĠÅĤa": 1000,
      "ol": 1001,
      "ĠPols": 1002,
      "Ġsty": 1003,
      "dÅĤu": 1004,
      "Ġdob": 1005,
      "meryka": 1006,
      "cej": 1007,
      "ĠbyÅĤa": 1008,
      "staw": 1009,
      "fia": 1010,
      "ktor": 1011,
      "Ġjedno": 1012,
      "kar": 1013,
      "Ġwoje": 1014,
      "rzÄĻ": 1015,
      "ĠTe": 1016,
      "ck": 1017,
      "rzo": 1018,
      "dÃ³w": 1019,
      "Ġbu": 1020,
      "Ġkar": 1021,
      "lny": 1022,
      "Ġ10": 1023,
      "pro": 1024,
      "Za": 1025,
      "oba": 1026,
      "pre": 1027,
      "nku": 1028,
      "czu": 1029,
      "Ġswoje": 1030,
      "Ġfil": 1031,
      "Ġru": 1032,
      "stÄħ": 1033,
      "nÃ³w": 1034,
      "Ġpie": 1035,
      "pisa": 1036,
      "ÅĽmy": 1037,
      "Ġ9": 1038,
      "oru": 1039,
      "Ġ16": 1040,
      "szta": 1041,
      "dob": 1042,
      "nÄĻtrz": 1043,
      "ciu": 1044,
      "Ġnau": 1045,
      "owia": 1046,
      "lnych": 1047,
      "liwo": 1048,
      "dar": 1049,
      "Ġkla": 1050,
      "Ġpowo": 1051,
      "ĠktÃ³ra": 1052,
      "ĠkrÃ³": 1053,
      "âĢĿ.": 1054,
      "Ġcze": 1055,
      "di": 1056,
      "ĠÅģ": 1057,
      "Ġdro": 1058,
      "wiet": 1059,
      "Ġpolity": 1060,
      "ĠWa": 1061,
      "trzyma": 1062,
      "wier": 1063,
      "ks": 1064,
      "Ã³d": 1065,
      "praw": 1066,
      "bud": 1067,
      "Ġpol": 1068,
      "der": 1069,
      "Ġoko": 1070,
      "kaza": 1071,
      "stÄĻpu": 1072,
      "rzysta": 1073,
      "mar": 1074,
      "lni": 1075,
      "Ġzd": 1076,
      "ul": 1077,
      "kre": 1078,
      "ĠAr": 1079,
      "kcji": 1080,
      "zen": 1081,
      "Ġ12": 1082,
      "istor": 1083,
      "mÃ³w": 1084,
      "Ġorgani": 1085,
      "ĠgÅĤÃ³w": 1086,
      "Ġodpowie": 1087,
      "Ġprac": 1088,
      "wnÄĻtrz": 1089,
      "Ã³Åº": 1090,
      "ene": 1091,
      "Ġ193": 1092,
      "chni": 1093,
      "ĠII": 1094,
      "Ġstos": 1095,
      "tÄĻ": 1096,
      "ĠPolsce": 1097,
      "ĠmiÄĻdzy": 1098,
      "Ġdoda": 1099,
      "pÅĤy": 1100,
      "Ġspe": 1101,
      "chi": 1102,
      "ĠĠ": 1103,
      "tych": 1104,
      "stru": 1105,
      "kry": 1106,
      "Ġznajdu": 1107,
      "Przypisy": 1108,
      "Ġgmi": 1109,
      "wania": 1110,
      "Ġzw": 1111,
      "kra": 1112,
      "dnia": 1113,
      "ÅĤowie": 1114,
      "ĠdÅĤu": 1115,
      "szcza": 1116,
      "ÅĤÄĻ": 1117,
      "wu": 1118,
      "maty": 1119,
      "nem": 1120,
      "ort": 1121,
      "ren": 1122,
      "Ġtrze": 1123,
      "Ġprowa": 1124,
      "log": 1125,
      "strze": 1126,
      "Ġmiejsce": 1127,
      "Ġmiejsc": 1128,
      "ĠPolski": 1129,
      "lnie": 1130,
      "||": 1131,
      "18": 1132,
      "ser": 1133,
      "Ġgdzie": 1134,
      "szego": 1135,
      "mier": 1136,
      "zi": 1137,
      "koÅĦ": 1138,
      "tku": 1139,
      "ÅĦstwa": 1140,
      "ÅĤka": 1141,
      "ĠKra": 1142,
      "Ġposta": 1143,
      "tera": 1144,
      "Ġbud": 1145,
      "siada": 1146,
      "ĠwiÄĻk": 1147,
      "Ġpomo": 1148,
      "ÅĦskiego": 1149,
      "et": 1150,
      "ĠPro": 1151,
      "kÅĤada": 1152,
      "Ġszy": 1153,
      "Ġfir": 1154,
      "cer": 1155,
      "cznym": 1156,
      "lan": 1157,
      "leg": 1158,
      "Ġrozpo": 1159,
      "ĠwspÃ³ÅĤ": 1160,
      "wÃ³dzt": 1161,
      "ĠCo": 1162,
      "chodzi": 1163,
      "ber": 1164,
      "Ġsze": 1165,
      "ÅĤoÅĽci": 1166,
      "ĠczÄĻÅĽci": 1167,
      "Ġad": 1168,
      "kiej": 1169,
      "wet": 1170,
      "gÃ³l": 1171,
      "ĠosÃ³b": 1172,
      "ĠPol": 1173,
      "Ġusta": 1174,
      "kro": 1175,
      "Ġspos": 1176,
      "Ġ14": 1177,
      "zacji": 1178,
      "Ġaby": 1179,
      "Ġczer": 1180,
      "ckiego": 1181,
      "kiego": 1182,
      "cjÄħ": 1183,
      "lnego": 1184,
      "sÅĤaw": 1185,
      "lnej": 1186,
      "chu": 1187,
      "ĠDa": 1188,
      "âĢĿ,": 1189,
      "cka": 1190,
      "waÄĩ": 1191,
      "ve": 1192,
      "Ġsobie": 1193,
      "ĠWi": 1194,
      "Ġ196": 1195,
      "zo": 1196,
      "us": 1197,
      "200": 1198,
      "tÄħ": 1199,
      "ary": 1200,
      "dowa": 1201,
      "Ġjeszcze": 1202,
      "waÅĤ": 1203,
      "tura": 1204,
      "Ġpoda": 1205,
      "nad": 1206,
      "waÅ¼": 1207,
      "daw": 1208,
      "usz": 1209,
      "Ġzdo": 1210,
      "Ġosta": 1211,
      "lep": 1212,
      "miÄĻ": 1213,
      "Ġfunk": 1214,
      "ho": 1215,
      "ĠCz": 1216,
      "Ġwyso": 1217,
      "dÄĻ": 1218,
      "zji": 1219,
      "ÅĤon": 1220,
      "jemy": 1221,
      "ĠEuro": 1222,
      "ĠMe": 1223,
      "tru": 1224,
      "Ġszcze": 1225,
      "ĠktÃ³rych": 1226,
      "gen": 1227,
      "ĠFran": 1228,
      "Ġpracy": 1229,
      "Ġpodczas": 1230,
      "ĠOr": 1231,
      "Ġso": 1232,
      "jÄĻzy": 1233,
      "ĠpÃ³ÅĤ": 1234,
      "Ġmy": 1235,
      "ĠniÅ¼": 1236,
      "Ġprzypad": 1237,
      "Ġameryka": 1238,
      "Ġinforma": 1239,
      "jem": 1240,
      "ĠPod": 1241,
      "maga": 1242,
      "sku": 1243,
      "be": 1244,
      "two": 1245,
      "glÄħ": 1246,
      "menta": 1247,
      "ciw": 1248,
      "Ġse": 1249,
      "Ġ195": 1250,
      "ĠkoÅĦ": 1251,
      "Ġon": 1252,
      "ĠLu": 1253,
      "Ġzie": 1254,
      "ĠÅĽrod": 1255,
      "rzÄħd": 1256,
      "ogra": 1257,
      "tyw": 1258,
      "roni": 1259,
      "cznÄħ": 1260,
      "owni": 1261,
      "Ġ13": 1262,
      "ron": 1263,
      "wiÄħz": 1264,
      "Ã³Åºniej": 1265,
      "che": 1266,
      "Ġ192": 1267,
      "tt": 1268,
      "kona": 1269,
      "ĠwÅĤas": 1270,
      "ĠbyÅĤy": 1271,
      "ĠÅ»": 1272,
      "Ġcy": 1273,
      "Å¼ej": 1274,
      "ĠbÄĻd": 1275,
      "ĠpoczÄħ": 1276,
      "czyÄĩ": 1277,
      "iÄĻki": 1278,
      "ĠsÅĤu": 1279,
      "Ġspraw": 1280,
      "czes": 1281,
      "Ġsystem": 1282,
      "tora": 1283,
      "kami": 1284,
      "Wy": 1285,
      "ara": 1286,
      "hi": 1287,
      "Ġtych": 1288,
      "Ġpoja": 1289,
      "ster": 1290,
      "pl": 1291,
      "Ġzach": 1292,
      "dÅº": 1293,
      "nta": 1294,
      "Ġrodzi": 1295,
      "âĢĻ": 1296,
      "sztaÅĤ": 1297,
      "rÃ³w": 1298,
      "wÃ³r": 1299,
      "Ġczasie": 1300,
      "Ġinnych": 1301,
      "Ġinter": 1302,
      "peÅĤ": 1303,
      "ĠKon": 1304,
      "lnoÅĽci": 1305,
      "Âł": 1306,
      "dzenie": 1307,
      "miast": 1308,
      "Ġosob": 1309,
      "cach": 1310,
      "man": 1311,
      "szu": 1312,
      "ĠLa": 1313,
      "Ġnawet": 1314,
      "redni": 1315,
      "ÅĽcia": 1316,
      "sÅĤ": 1317,
      "bar": 1318,
      "Ġuwa": 1319,
      "ĠmajÄħ": 1320,
      "Ġzwy": 1321,
      "bior": 1322,
      "Ġposiada": 1323,
      "pera": 1324,
      "Ġniemie": 1325,
      "Ġproje": 1326,
      "ich": 1327,
      "ĠzÅĤo": 1328,
      "Ġpew": 1329,
      "ĠwojewÃ³dzt": 1330,
      "wer": 1331,
      "and": 1332,
      "mini": 1333,
      "ĠBy": 1334,
      "ĠzostaÅĤa": 1335,
      "nach": 1336,
      "Ġpozosta": 1337,
      "pada": 1338,
      "czni": 1339,
      "ĠpeÅĤ": 1340,
      "mp": 1341,
      "mach": 1342,
      "Ġmnie": 1343,
      "mat": 1344,
      "ĠktÃ³rym": 1345,
      "mienia": 1346,
      "Ġwzg": 1347,
      "201": 1348,
      "jski": 1349,
      "ĠjÄĻzy": 1350,
      "dÅĤug": 1351,
      "dno": 1352,
      "199": 1353,
      "Ġnich": 1354,
      "czej": 1355,
      "zd": 1356,
      "ĠÅĽwiat": 1357,
      "Ġpis": 1358,
      "ke": 1359,
      "Ġsko": 1360,
      "cych": 1361,
      "nowa": 1362,
      "rzenia": 1363,
      "ÅĦska": 1364,
      "ir": 1365,
      "Ġtwo": 1366,
      "ĠnastÄĻp": 1367,
      "ĠzewnÄĻtrz": 1368,
      "ryty": 1369,
      "Je": 1370,
      "tury": 1371,
      "star": 1372,
      "Ġthe": 1373,
      "Ġzale": 1374,
      "Ġsza": 1375,
      "10": 1376,
      "ĠAl": 1377,
      "Ġwykona": 1378,
      "Ġkilka": 1379,
      "ut": 1380,
      "ten": 1381,
      "ÅĽwia": 1382,
      "scy": 1383,
      "ces": 1384,
      "ĠktÃ³rej": 1385,
      "Ġprzeciw": 1386,
      "rab": 1387,
      "nki": 1388,
      "czyÅĤ": 1389,
      "Ġmiasta": 1390,
      "ĠPra": 1391,
      "Ġtere": 1392,
      "lna": 1393,
      "wÃ³j": 1394,
      "ĠWe": 1395,
      "dzin": 1396,
      "ĠSo": 1397,
      "ĠbÄĻdÄħ": 1398,
      "stro": 1399,
      "ĠksiÄħ": 1400,
      "ĠPrzy": 1401,
      "dziÅĤ": 1402,
      "liÅĽmy": 1403,
      "Ġprogra": 1404,
      "ĠsposÃ³b": 1405,
      "wane": 1406,
      "cen": 1407,
      "dem": 1408,
      "ÅĽnia": 1409,
      "wen": 1410,
      "stÄħpi": 1411,
      "20": 1412,
      "wanie": 1413,
      "tej": 1414,
      "Ġmuzy": 1415,
      "chy": 1416,
      "isku": 1417,
      "ciÄĻ": 1418,
      "ĠmogÄħ": 1419,
      "ĠspoÅĤe": 1420,
      "ĠAn": 1421,
      "owiÄħ": 1422,
      "ĠpÃ³Åºniej": 1423,
      "ler": 1424,
      "Ġmiejscowo": 1425,
      "Ġwrze": 1426,
      "net": 1427,
      "Ġsku": 1428,
      "Ġsi": 1429,
      "Å¼u": 1430,
      "ÅĤych": 1431,
      "Ġbie": 1432,
      "Ġha": 1433,
      "Ġtam": 1434,
      "ĠpoÅĤo": 1435,
      "Ġdnia": 1436,
      "Ġprzedsta": 1437,
      "ble": 1438,
      "ĠciÄħ": 1439,
      "ĠDe": 1440,
      "ĠwiÄĻc": 1441,
      "Åºdzie": 1442,
      "toli": 1443,
      "Ġ0": 1444,
      "Ġstanowi": 1445,
      "ĠzwiÄħza": 1446,
      "per": 1447,
      "niÄħ": 1448,
      "ĠpÅĤy": 1449,
      "Ġdzieci": 1450,
      "Å¼enia": 1451,
      "ĠCa": 1452,
      "gÄĻ": 1453,
      "bywa": 1454,
      "ĠPi": 1455,
      "ment": 1456,
      "Ã³j": 1457,
      "wca": 1458,
      "ĠAu": 1459,
      "Ġwarto": 1460,
      "pli": 1461,
      "Ġzmia": 1462,
      "Ġek": 1463,
      "Ġtele": 1464,
      "mio": 1465,
      "Ġuro": 1466,
      "stÃ³w": 1467,
      "Ġpoprze": 1468,
      "Ġobec": 1469,
      "ktÃ³w": 1470,
      "grani": 1471,
      "Ġwal": 1472,
      "Ġwiele": 1473,
      "Ġpom": 1474,
      "Ġsprze": 1475,
      "ĠmieszkaÅĦ": 1476,
      "Ġpubli": 1477,
      "pÅĤa": 1478,
      "Ġkiedy": 1479,
      "lnym": 1480,
      "Ġpotrze": 1481,
      "Ġnas": 1482,
      "wodni": 1483,
      "dania": 1484,
      "arÃ³w": 1485,
      "ĠAle": 1486,
      "Ġ11": 1487,
      "Do": 1488,
      "stnie": 1489,
      "noc": 1490,
      "dek": 1491,
      "ÅĤego": 1492,
      "zowa": 1493,
      "tne": 1494,
      "Å¼enie": 1495,
      "Ġstra": 1496,
      "try": 1497,
      "lega": 1498,
      "Ġlicz": 1499,
      "ÅĽla": 1500,
      "jÄħca": 1501,
      "ĠNaj": 1502,
      "cÄĻ": 1503,
      "Ġarty": 1504,
      "ibli": 1505,
      "Ġv": 1506,
      "rek": 1507,
      "teria": 1508,
      ".,": 1509,
      "ard": 1510,
      "wiÄĻk": 1511,
      "ĠzaÅĤo": 1512,
      "Ġpara": 1513,
      "lie": 1514,
      "czywi": 1515,
      "uje": 1516,
      "ÅĦskiej": 1517,
      "Ġtrzy": 1518,
      "ckiej": 1519,
      "Ã©": 1520,
      "ĠJo": 1521,
      "ĠmÅĤo": 1522,
      "ĠwÅĤaÅĽci": 1523,
      "ĠnaleÅ¼y": 1524,
      "Ġofer": 1525,
      "Ġszyb": 1526,
      "lenia": 1527,
      "Ġtre": 1528,
      "nicy": 1529,
      "dow": 1530,
      "Nie": 1531,
      "dÄħ": 1532,
      "stwie": 1533,
      "dziÄĩ": 1534,
      "Ġdoty": 1535,
      "kowi": 1536,
      "sti": 1537,
      "ctwa": 1538,
      "mniej": 1539,
      "jo": 1540,
      "dia": 1541,
      "Ġzespo": 1542,
      "tion": 1543,
      "nosi": 1544,
      "ĠjÄħ": 1545,
      "ÅĽrÃ³d": 1546,
      "Å¼ona": 1547,
      "ĠHa": 1548,
      "Ġ30": 1549,
      "rywa": 1550,
      "dej": 1551,
      "Ġstanie": 1552,
      "lub": 1553,
      "ministra": 1554,
      "lia": 1555,
      "wiera": 1556,
      "ĠWiel": 1557,
      "ÅĤowa": 1558,
      "rea": 1559,
      "skÄħ": 1560,
      "sÃ³w": 1561,
      "pew": 1562,
      "mowa": 1563,
      "IE": 1564,
      "Ġjedy": 1565,
      "Ġniez": 1566,
      "ĠGo": 1567,
      "Ġzro": 1568,
      "ote": 1569,
      "mieni": 1570,
      "Ġdwa": 1571,
      "ktÃ³": 1572,
      "Ġponad": 1573,
      "min": 1574,
      "ĠMu": 1575,
      "inki": 1576,
      "spÃ³ÅĤ": 1577,
      "ĠÅĽwie": 1578,
      "ĠTy": 1579,
      "Ġspecja": 1580,
      "Ġkonie": 1581,
      "por": 1582,
      "ĠwÅĤo": 1583,
      "ĠGa": 1584,
      "ly": 1585,
      "obacz": 1586,
      "ÅĤej": 1587,
      "ok": 1588,
      "stos": 1589,
      "ĠJan": 1590,
      "Ġprzygo": 1591,
      "ĠwieÅĽ": 1592,
      "Ġstar": 1593,
      "mii": 1594,
      "Ġwielu": 1595,
      "ĠmoÅ¼liwo": 1596,
      "fika": 1597,
      "ĠUni": 1598,
      "ĠzewnÄĻtrzne": 1599,
      "pnia": 1600,
      "kowie": 1601,
      "ĠPar": 1602,
      "ĠmÃ³w": 1603,
      "Ġpozy": 1604,
      "taj": 1605,
      "ĠJu": 1606,
      "ĠktÃ³rego": 1607,
      "ĠktÃ³rzy": 1608,
      "Ġnp": 1609,
      "Ġpor": 1610,
      "ckim": 1611,
      "biera": 1612,
      "nty": 1613,
      "15": 1614,
      "ÅĦstw": 1615,
      "Ġgospo": 1616,
      "dniej": 1617,
      "Ġfina": 1618,
      "Ġwszystkich": 1619,
      "Ġstycz": 1620,
      "czka": 1621,
      "stytu": 1622,
      "ĠRze": 1623,
      "Ġchara": 1624,
      "czki": 1625,
      "ĠOb": 1626,
      "ografia": 1627,
      "ĠczÄĻsto": 1628,
      "Åºdzier": 1629,
      "Ġwiel": 1630,
      "soby": 1631,
      "Ġobie": 1632,
      "par": 1633,
      "cyjne": 1634,
      "ĠKrzy": 1635,
      "Ġauto": 1636,
      "Ġ:": 1637,
      "Ġsier": 1638,
      "rach": 1639,
      "jÄħcego": 1640,
      "czone": 1641,
      "Ġzam": 1642,
      "Ġkul": 1643,
      "Ġotrzyma": 1644,
      "ÅĤym": 1645,
      "Ja": 1646,
      "ĠwiÄĻcej": 1647,
      "lnoÅĽÄĩ": 1648,
      "zuje": 1649,
      "Ġgro": 1650,
      "dÅĤ": 1651,
      "Ġspotka": 1652,
      "ĠzÅĤ": 1653,
      "Ġucze": 1654,
      "Ġuzy": 1655,
      "onu": 1656,
      "12": 1657,
      "Ġprzypadku": 1658,
      "Ġzgo": 1659,
      "ĠczÄĻÅĽÄĩ": 1660,
      "land": 1661,
      "ĠÅ¼ycia": 1662,
      "gna": 1663,
      "ĠpaÅºdzier": 1664,
      "czego": 1665,
      "prezen": 1666,
      "chodzÄħ": 1667,
      "ĠPu": 1668,
      "ĠXV": 1669,
      "Ġwyni": 1670,
      "wio": 1671,
      "Linki": 1672,
      "Ġlisto": 1673,
      "ĠmÄĻ": 1674,
      "wali": 1675,
      "ÅĽniej": 1676,
      "zyden": 1677,
      "Ġ,": 1678,
      "Ġznajduje": 1679,
      "ĠBar": 1680,
      "Ġdzi": 1681,
      "Ġlip": 1682,
      "pozy": 1683,
      "Ġelekt": 1684,
      "Ġnada": 1685,
      "Ġpierwszy": 1686,
      "tua": 1687,
      "ĠNi": 1688,
      "jÄĻcia": 1689,
      "Ġumie": 1690,
      "ĠkoÅĽci": 1691,
      "muje": 1692,
      "ĠzwiÄħz": 1693,
      "Ġnim": 1694,
      "Ġnr": 1695,
      "kowe": 1696,
      "ezpie": 1697,
      "row": 1698,
      "Ko": 1699,
      "ĠokoÅĤo": 1700,
      "fo": 1701,
      "ĠMie": 1702,
      "ĠThe": 1703,
      "ĠSy": 1704,
      "ĠwpÅĤy": 1705,
      "Ġczyli": 1706,
      "koÅĽci": 1707,
      "17": 1708,
      "mis": 1709,
      "Ġhistor": 1710,
      "kle": 1711,
      "ĠÅĤÄħ": 1712,
      "Ġzamie": 1713,
      "ĠPe": 1714,
      "Ġwsi": 1715,
      "ĠLo": 1716,
      "Ġkobie": 1717,
      "ss": 1718,
      "Ġkwiet": 1719,
      "Ġbardziej": 1720,
      "lenie": 1721,
      "ĠBe": 1722,
      "ld": 1723,
      "ĠDz": 1724,
      "Ġwia": 1725,
      "ĠÅĽw": 1726,
      "ĠwrzeÅĽnia": 1727,
      "dzna": 1728,
      "ĠamerykaÅĦski": 1729,
      "vi": 1730,
      "wÄĻ": 1731,
      "ÅĽni": 1732,
      "ĠksiÄħÅ¼": 1733,
      "ĠgÅĤo": 1734,
      "szko": 1735,
      "Ġsil": 1736,
      "Ġaktor": 1737,
      "Ma": 1738,
      "Ġstud": 1739,
      "ĠAnd": 1740,
      "Ġozna": 1741,
      "Ġwraz": 1742,
      "ĠmÃ³wi": 1743,
      "enera": 1744,
      "Ġtran": 1745,
      "ĠÅ¼a": 1746,
      "ple": 1747,
      "Ġstrony": 1748,
      "ĠczÅĤon": 1749,
      "czeÅĦ": 1750,
      "rwa": 1751,
      "Ġcia": 1752,
      "scho": 1753,
      "ĠSe": 1754,
      "Ġdrugie": 1755,
      "Ġzasa": 1756,
      "owarzy": 1757,
      "orÃ³w": 1758,
      "Ġmaja": 1759,
      "Ġwyb": 1760,
      "ÅĽwiad": 1761,
      "czeÅĽniej": 1762,
      "Ġrodza": 1763,
      "ĠJest": 1764,
      "rii": 1765,
      "tomiast": 1766,
      "tkowo": 1767,
      "Ġtakie": 1768,
      "Ġklasy": 1769,
      "daÅĦ": 1770,
      "ĠmiaÅĤ": 1771,
      "sÅĤugi": 1772,
      "dzeni": 1773,
      "ww": 1774,
      "ĠkaÅ¼dy": 1775,
      "Prze": 1776,
      "kla": 1777,
      "Ġnowo": 1778,
      "Ġgospodar": 1779,
      "Ġcelu": 1780,
      "it": 1781,
      "nienia": 1782,
      "Ġmniej": 1783,
      "Ġ25": 1784,
      "wski": 1785,
      "cyjnych": 1786,
      "Ġadministra": 1787,
      "16": 1788,
      "Ġczerwca": 1789,
      "ium": 1790,
      "Ġczasu": 1791,
      "Ġzaw": 1792,
      "ĠpoÅĤu": 1793,
      "ĠpÅĤa": 1794,
      "Å»": 1795,
      "Ġtru": 1796,
      "czych": 1797,
      "Zobacz": 1798,
      "Ġistnie": 1799,
      "Ġak": 1800,
      "wÄħ": 1801,
      "ctwo": 1802,
      "Ġzdoby": 1803,
      "owski": 1804,
      "wÃ³ch": 1805,
      "ĠdostÄĻp": 1806,
      "ĠrÄĻ": 1807,
      "ĠdziÄĻki": 1808,
      "âĢ¦": 1809,
      "ĠSu": 1810,
      "ĠHo": 1811,
      "ton": 1812,
      "tami": 1813,
      "ktyw": 1814,
      "Ġfran": 1815,
      "ckich": 1816,
      "tkow": 1817,
      "wersy": 1818,
      "ĠÅĽmier": 1819,
      "rom": 1820,
      "ĠzakoÅĦ": 1821,
      "Ġkilku": 1822,
      "Ġdanych": 1823,
      "ĠdÅĤugo": 1824,
      "ĠXI": 1825,
      "Å¼li": 1826,
      "rew": 1827,
      "Ġwers": 1828,
      "zja": 1829,
      "Ġwojny": 1830,
      "Ġzda": 1831,
      "ria": 1832,
      "stawie": 1833,
      "Ġot": 1834,
      "ĠdwÃ³ch": 1835,
      "Ġpozio": 1836,
      "ĠKu": 1837,
      "Ġstycznia": 1838,
      "cÅĤa": 1839,
      "rÃ³ci": 1840,
      "ĠmieszkaÅĦcÃ³w": 1841,
      "Ġgrudnia": 1842,
      "ĠBu": 1843,
      "czeniu": 1844,
      "ÅĤoÅĽÄĩ": 1845,
      "gii": 1846,
      "jÄħcej": 1847,
      "Ġ.": 1848,
      "Ġdni": 1849,
      "nami": 1850,
      "czony": 1851,
      "szczy": 1852,
      "kali": 1853,
      "ĠpoÅĽ": 1854,
      "Ġpowin": 1855,
      "szech": 1856,
      "wersyte": 1857,
      "000": 1858,
      "14": 1859,
      "Ġjeden": 1860,
      "len": 1861,
      "Ġuzna": 1862,
      "Ġsztu": 1863,
      "Ġwszystkie": 1864,
      "Ġcharakt": 1865,
      "Ġwprowa": 1866,
      "Ġreali": 1867,
      "Ġzapew": 1868,
      "Bibli": 1869,
      "chro": 1870,
      "ĠNe": 1871,
      "Ġci": 1872,
      "ĠksiÄĻ": 1873,
      "Ġzaj": 1874,
      "Ġtytu": 1875,
      "mowy": 1876,
      "pita": 1877,
      "ĠHe": 1878,
      "szcz": 1879,
      "ĠpiÅĤka": 1880,
      "jÄħcym": 1881,
      "Ġpowierz": 1882,
      "Ġkosz": 1883,
      "prac": 1884,
      "bezpie": 1885,
      "ver": 1886,
      "Ġsamy": 1887,
      "wala": 1888,
      "kowy": 1889,
      "Ġter": 1890,
      "ĠDu": 1891,
      "Ġsprzeda": 1892,
      "Ġne": 1893,
      "Ġpowodu": 1894,
      "Ġkole": 1895,
      "Ġuzyska": 1896,
      "Ġmateria": 1897,
      "szenia": 1898,
      "wem": 1899,
      "Ġuda": 1900,
      "Ġmarca": 1901,
      "om": 1902,
      "cenia": 1903,
      "com": 1904,
      "Ġoka": 1905,
      "Ġzapa": 1906,
      "Ġpisa": 1907,
      "qu": 1908,
      "owana": 1909,
      "istory": 1910,
      "Ġpy": 1911,
      "ĠY": 1912,
      "zw": 1913,
      "ĠprÃ³": 1914,
      "Ġnajlep": 1915,
      "ĠRu": 1916,
      "bro": 1917,
      "Ġkwietnia": 1918,
      "onÄħ": 1919,
      "ĠpaÅºdziernika": 1920,
      "ÅĽciÄħ": 1921,
      "lin": 1922,
      "Bibliografia": 1923,
      "Ġtro": 1924,
      "ĠWil": 1925,
      "Ġlek": 1926,
      "Ġmusi": 1927,
      "Ġkier": 1928,
      "wany": 1929,
      "owiada": 1930,
      "jskiej": 1931,
      "ĠszczegÃ³l": 1932,
      "Ġsytua": 1933,
      "Ġpolityk": 1934,
      "Ġbudy": 1935,
      "nios": 1936,
      "ĠwystÄĻpu": 1937,
      "bardziej": 1938,
      "Ġludzi": 1939,
      "iaÅĤ": 1940,
      "Ġlipca": 1941,
      "Ġmin": 1942,
      "Ġsam": 1943,
      "Ġdwu": 1944,
      "Ġpan": 1945,
      "30": 1946,
      "ÅĦskie": 1947,
      "III": 1948,
      "jÄħcÄħ": 1949,
      "lÄĻd": 1950,
      "nes": 1951,
      "lii": 1952,
      "Ġwybra": 1953,
      "Ġnam": 1954,
      "Ġdaw": 1955,
      "Ġzwie": 1956,
      "cznoÅĽci": 1957,
      "Åļ": 1958,
      "ina": 1959,
      "cjona": 1960,
      "ĠZe": 1961,
      "Ġpodstaw": 1962,
      "ÅĦskim": 1963,
      "lnÄħ": 1964,
      "Ġzg": 1965,
      "Ġand": 1966,
      "Ġinne": 1967,
      "czyna": 1968,
      "fii": 1969,
      "ĠpoÅĤÄħ": 1970,
      "stan": 1971,
      "naj": 1972,
      "ang": 1973,
      "Å¼eli": 1974,
      "ĠjeÅĽli": 1975,
      "laz": 1976,
      "Ġul": 1977,
      "Ġzawiera": 1978,
      "nÄħÄĩ": 1979,
      "ĠpoczÄħtku": 1980,
      "Ġkomu": 1981,
      "va": 1982,
      "ĠDzie": 1983,
      "Ġwszystkim": 1984,
      "Ġsek": 1985,
      "bur": 1986,
      "jska": 1987,
      "Ġsierpnia": 1988,
      "byt": 1989,
      "//": 1990,
      "11": 1991,
      "Ġjakie": 1992,
      "Ġzde": 1993,
      "gÄħ": 1994,
      "Ġlistopada": 1995,
      "ĠFa": 1996,
      "ĠIII": 1997,
      "Ġwymaga": 1998,
      "ĠÅº": 1999,
      "gh": 2000,
      "twa": 2001,
      "Ġregu": 2002,
      "cyjny": 2003,
      "ĠwaÅ¼": 2004,
      "jcie": 2005,
      "Ġsez": 2006,
      "Ġwojs": 2007,
      "ĠwspÃ³l": 2008,
      "Ġfrancu": 2009,
      "tur": 2010,
      "Ġfo": 2011,
      "Ġwarun": 2012,
      "Ġdecy": 2013,
      "szenie": 2014,
      "Ġwska": 2015,
      "Ġsiebie": 2016,
      "Od": 2017,
      "czeni": 2018,
      "Ġsame": 2019,
      "wyÅ¼": 2020,
      "Ġgrani": 2021,
      "ĠzostaÅĤy": 2022,
      "Ġkonku": 2023,
      "mien": 2024,
      "ĠosiÄħ": 2025,
      "ĠJed": 2026,
      "Å¼ony": 2027,
      "ĠrozwiÄħza": 2028,
      "ĠUS": 2029,
      "Åģ": 2030,
      "Ġterenie": 2031,
      "ĠRy": 2032,
      "Ġjednost": 2033,
      "ĠtÅĤu": 2034,
      "Ġponie": 2035,
      "Ġinte": 2036,
      "Ġzawo": 2037,
      "czeÅĽnie": 2038,
      "Ġostatni": 2039,
      "Ġokoli": 2040,
      "zacja": 2041,
      "tory": 2042,
      "ttp": 2043,
      "tedy": 2044,
      "ĠczÅĤowie": 2045,
      "czonych": 2046,
      "zmu": 2047,
      "logii": 2048,
      "Ro": 2049,
      "ĠobowiÄħ": 2050,
      "Ġkto": 2051,
      "Ġosoby": 2052,
      "Ġpodob": 2053,
      "Ġprawa": 2054,
      "Ġwypo": 2055,
      "Ġchwi": 2056,
      "dne": 2057,
      "tym": 2058,
      "ĠÅ¼": 2059,
      "pular": 2060,
      "chow": 2061,
      "ntÃ³w": 2062,
      "menty": 2063,
      "kowych": 2064,
      "Ġhi": 2065,
      "ÄĻg": 2066,
      "fek": 2067,
      "owano": 2068,
      "tacji": 2069,
      "Ġmini": 2070,
      "domo": 2071,
      "://": 2072,
      "cep": 2073,
      "Ġgminie": 2074,
      "ĠCzy": 2075,
      "Ġkieru": 2076,
      "gar": 2077,
      "Ġpun": 2078,
      "ĠwczeÅĽniej": 2079,
      "50": 2080,
      "ĠnajwiÄĻk": 2081,
      "nka": 2082,
      "Ġzapo": 2083,
      "ĠnaleÅ¼a": 2084,
      "ĠXX": 2085,
      "Ġdomu": 2086,
      "13": 2087,
      "Ġkraju": 2088,
      "bio": 2089,
      "Ġczyn": 2090,
      "ĠciÄĻ": 2091,
      "Ġuczest": 2092,
      "rzenie": 2093,
      "Ġper": 2094,
      "dli": 2095,
      "ĠWarszawa": 2096,
      "Ġdoku": 2097,
      "ÅĤÃ³": 2098,
      "ĠudziaÅĤ": 2099,
      "istoria": 2100,
      "Ġprawo": 2101,
      "niki": 2102,
      "ĠWarszawie": 2103,
      "Ġgatu": 2104,
      "sem": 2105,
      "lach": 2106,
      "bia": 2107,
      "gÃ³w": 2108,
      "Ġwszystko": 2109,
      "Ġkol": 2110,
      "Ġspa": 2111,
      "ciem": 2112,
      "rami": 2113,
      "Ġzdr": 2114,
      "mentu": 2115,
      "ĠdotyczÄħ": 2116,
      "publi": 2117,
      "kowej": 2118,
      "ĠNo": 2119,
      "jÃ³w": 2120,
      "zio": 2121,
      "Ġczym": 2122,
      "AN": 2123,
      "Ġmode": 2124,
      "narod": 2125,
      "Ġproce": 2126,
      "ciel": 2127,
      "cego": 2128,
      "zer": 2129,
      "emo": 2130,
      "Ġmiasto": 2131,
      "woje": 2132,
      "Ġtakich": 2133,
      "Ġokresie": 2134,
      "ĠnastÄĻpnie": 2135,
      "blem": 2136,
      "ÅĤow": 2137,
      "Ka": 2138,
      "lacji": 2139,
      "kcja": 2140,
      "Ġalbo": 2141,
      "Ġpowiecie": 2142,
      "Ġzawsze": 2143,
      "ĠoÅĽ": 2144,
      "leÅ¼": 2145,
      "les": 2146,
      "Ġ24": 2147,
      "biÄĩ": 2148,
      "jskich": 2149,
      "Ġniego": 2150,
      "Ġ190": 2151,
      "Ġmiejscu": 2152,
      "ĠKoÅĽci": 2153,
      "ĠaÅ¼": 2154,
      "Ġpier": 2155,
      "tel": 2156,
      "moÅ¼li": 2157,
      "eli": 2158,
      "Ġpoko": 2159,
      "Ġani": 2160,
      "jedno": 2161,
      "ĠCi": 2162,
      "ĠpÃ³ÅĤnoc": 2163,
      "Ġbe": 2164,
      "ĠNarod": 2165,
      "ĠRos": 2166,
      "tw": 2167,
      "Ġprzygotowa": 2168,
      "ĠRoz": 2169,
      "ĠÅĽwiata": 2170,
      "Ġniej": 2171,
      "Ġjaki": 2172,
      "Ġjednym": 2173,
      "Ġ22": 2174,
      "Ġtypu": 2175,
      "Ġlata": 2176,
      "iska": 2177,
      "ĠurzÄħ": 2178,
      "ĠUniwersyte": 2179,
      "bÄĻ": 2180,
      "ĠSp": 2181,
      "Ġnatomiast": 2182,
      "Ġeksp": 2183,
      "Ġkm": 2184,
      "arÃ³wno": 2185,
      "Å¼yÄĩ": 2186,
      "Ġodby": 2187,
      "Ã³g": 2188,
      "Ġsamym": 2189,
      "noÅĽciÄħ": 2190,
      "ĠpiÄĻ": 2191,
      "kom": 2192,
      "wskiego": 2193,
      "fer": 2194,
      "ĠzaÅĽ": 2195,
      "jÄħÅĤ": 2196,
      "ĠSzko": 2197,
      "ĠwÅĤaÅĽnie": 2198,
      "raca": 2199,
      "In": 2200,
      "ĠwiÄĻkszo": 2201,
      "Ġone": 2202,
      "Ġlutego": 2203,
      "siÄĻbior": 2204,
      "pia": 2205,
      "Ġklu": 2206,
      "Ġ[": 2207,
      "ĠKrÃ³": 2208,
      "cami": 2209,
      "Ġdobrze": 2210,
      "22": 2211,
      "ksztaÅĤ": 2212,
      "Ġgenera": 2213,
      "Ġ100": 2214,
      "ĠNiem": 2215,
      "mÄĻ": 2216,
      "glÄħda": 2217,
      "Pro": 2218,
      "owymi": 2219,
      "Ġramach": 2220,
      "Ġstronie": 2221,
      "ĠKar": 2222,
      "czaj": 2223,
      "Te": 2224,
      "ĠokreÅĽ": 2225,
      "Ġdom": 2226,
      "Å¼one": 2227,
      "Ã¡": 2228,
      "ita": 2229,
      "ĠniektÃ³": 2230,
      "ĠStani": 2231,
      "kÃ³ÅĤ": 2232,
      "Ġnajbardziej": 2233,
      "mysÅĤ": 2234,
      "Ġprzeprowa": 2235,
      "Ġilo": 2236,
      "ĠDla": 2237,
      "oÅĤa": 2238,
      "Ġkatoli": 2239,
      "ĠskÅĤad": 2240,
      "ĠskÅĤada": 2241,
      "Ã³ry": 2242,
      "dro": 2243,
      "ĠwzglÄĻ": 2244,
      "Ġwspo": 2245,
      "Ġho": 2246,
      "kcie": 2247,
      "dra": 2248,
      "Ġgrupy": 2249,
      "Ġloka": 2250,
      "osen": 2251,
      "Ġzakre": 2252,
      "nar": 2253,
      "Ġswoich": 2254,
      "Ġgminy": 2255,
      "Ġrazem": 2256,
      "owanych": 2257,
      "Ġmam": 2258,
      "ĠwojewÃ³dztwie": 2259,
      "szpa": 2260,
      "ĠrÃ³Å¼nych": 2261,
      "es": 2262,
      "iera": 2263,
      "Ġlotni": 2264,
      "Ġprezyden": 2265,
      "ĠokrÄĻ": 2266,
      "ĠĠĠĠ": 2267,
      "ĠSte": 2268,
      "piej": 2269,
      "ÅĦstwo": 2270,
      "sÅĤawa": 2271,
      "mentÃ³w": 2272,
      "spoli": 2273,
      "rocÅĤa": 2274,
      "Ġuli": 2275,
      "ĠÅĽwiÄĻ": 2276,
      "bÄħ": 2277,
      "siÅĤ": 2278,
      "czÄĻÅĽcie": 2279,
      "Ġtemu": 2280,
      "dziaÅĤu": 2281,
      "Ġobej": 2282,
      "ÅĦskich": 2283,
      "pol": 2284,
      "Ġhistory": 2285,
      "Ġreprezen": 2286,
      "gnie": 2287,
      "!!": 2288,
      "\".": 2289,
      "ksy": 2290,
      "198": 2291,
      "Ġona": 2292,
      "Ġzain": 2293,
      "Ġbezpie": 2294,
      "dnio": 2295,
      "Ġ189": 2296,
      "ĠswojÄħ": 2297,
      "obec": 2298,
      "ĠpamiÄĻ": 2299,
      "Uro": 2300,
      "Ġpoli": 2301,
      "ĠCen": 2302,
      "Ġregi": 2303,
      "at": 2304,
      "ĠpiÅĤkarz": 2305,
      "mpa": 2306,
      "mon": 2307,
      "Ġofi": 2308,
      "Ġbli": 2309,
      "cko": 2310,
      "Ġska": 2311,
      "Ġchce": 2312,
      "ĠwzglÄĻdu": 2313,
      "Ġsamocho": 2314,
      "Ġkry": 2315,
      "nomi": 2316,
      "jskiego": 2317,
      "ĠrozpoczÄĻ": 2318,
      "ĠcaÅĤ": 2319,
      "Ġautor": 2320,
      "let": 2321,
      "Ġpocho": 2322,
      "sach": 2323,
      "Ġwielo": 2324,
      "Ġdzien": 2325,
      "ĠFi": 2326,
      "ĠLud": 2327,
      "Ġprakty": 2328,
      "ĠÐ": 2329,
      "nkÃ³w": 2330,
      "tery": 2331,
      "21": 2332,
      "Ã³wczas": 2333,
      "uka": 2334,
      "Ġpoprzez": 2335,
      "ĠJak": 2336,
      "ĠPio": 2337,
      "wicz": 2338,
      "Ġtrwa": 2339,
      "Ġpowia": 2340,
      "Ġ2006": 2341,
      "mor": 2342,
      "Ġklie": 2343,
      "Ġge": 2344,
      "Ġstanow": 2345,
      "We": 2346,
      "aru": 2347,
      "ĠksztaÅĤ": 2348,
      "Ġpozna": 2349,
      "Ġfirmy": 2350,
      "ĠwojewÃ³dztwa": 2351,
      "Ġstwo": 2352,
      "ĠÅļwiÄĻ": 2353,
      "wiÄĩ": 2354,
      "ĠsÅĤo": 2355,
      "ĠBra": 2356,
      "Ġjedynie": 2357,
      "Ġutwo": 2358,
      "Ġtemat": 2359,
      "Ġ2011": 2360,
      "ĠtÄĻ": 2361,
      "tom": 2362,
      "kon": 2363,
      "ĠcoÅĽ": 2364,
      "Ġener": 2365,
      "nali": 2366,
      "Ġrozwo": 2367,
      "twier": 2368,
      "Ġ50": 2369,
      "Ġtek": 2370,
      "rÃ³j": 2371,
      "Ġdowo": 2372,
      "piero": 2373,
      "Ġtzw": 2374,
      "OW": 2375,
      "Ġmist": 2376,
      "ĠBer": 2377,
      "Ġpoza": 2378,
      "Ġ2004": 2379,
      "Ġkli": 2380,
      "Ġ2005": 2381,
      "dach": 2382,
      "ĠskÅĤa": 2383,
      "ĠzarÃ³wno": 2384,
      "ĠGe": 2385,
      "ĠPre": 2386,
      "wal": 2387,
      "Ġmeto": 2388,
      "ĠSi": 2389,
      "rysty": 2390,
      "Ġmoje": 2391,
      "ĠXIX": 2392,
      "zyj": 2393,
      "Ġograni": 2394,
      "niÄĩ": 2395,
      "Ġkorzysta": 2396,
      "Ġinternet": 2397,
      "Ġgry": 2398,
      "Ġsce": 2399,
      "ĠZie": 2400,
      "ĠÅ¼eby": 2401,
      "Ġzawar": 2402,
      "Ġpyta": 2403,
      "ĠWÅĤa": 2404,
      "ÅĤnie": 2405,
      "Ã³ze": 2406,
      "Ġdow": 2407,
      "Ġbia": 2408,
      "Ġarchi": 2409,
      "ĠktÃ³rÄħ": 2410,
      "ĠTu": 2411,
      "Ġdwie": 2412,
      "ĠSÄħ": 2413,
      "Ġ23": 2414,
      "mer": 2415,
      "Ġrozwi": 2416,
      "czyÅĤa": 2417,
      "wiel": 2418,
      "sh": 2419,
      "iskup": 2420,
      "Ġsiedzi": 2421,
      "Ġwzro": 2422,
      "ĠgÅĤÃ³wnie": 2423,
      "Ġwtedy": 2424,
      "chÄĻ": 2425,
      "ĠÅĽredni": 2426,
      "Ġotwar": 2427,
      "Ġkur": 2428,
      "ĠDy": 2429,
      "ĠmiejscowoÅĽÄĩ": 2430,
      "Ġpozwala": 2431,
      "czyn": 2432,
      "ĠiÅ¼": 2433,
      "Ġide": 2434,
      "Ġ2014": 2435,
      "ĠroÅĽli": 2436,
      "Ġrosy": 2437,
      "nÄħÅĤ": 2438,
      "Ġfilm": 2439,
      "danie": 2440,
      "Ġnor": 2441,
      "Ġczego": 2442,
      "ĠdziaÅĤania": 2443,
      "pospoli": 2444,
      "ĠwÄħ": 2445,
      "Ġprezen": 2446,
      "Ġbryty": 2447,
      "ian": 2448,
      "Historia": 2449,
      "Ġnatura": 2450,
      "ĠCho": 2451,
      "ĠMicha": 2452,
      "dio": 2453,
      "Ġopie": 2454,
      ".)": 2455,
      "Ġcza": 2456,
      "Ġzacho": 2457,
      "towi": 2458,
      "siÄĻcy": 2459,
      "mpi": 2460,
      "Ġobro": 2461,
      "Pa": 2462,
      "Ġtys": 2463,
      "Ġzaku": 2464,
      "Ġpole": 2465,
      "Ġang": 2466,
      "wej": 2467,
      "Ġobsz": 2468,
      "ĠÅ»y": 2469,
      "Ġwyra": 2470,
      "Ġfinans": 2471,
      "Ġdosta": 2472,
      "Ġproblem": 2473,
      "Ġ2007": 2474,
      "Ġoznacza": 2475,
      "ĠdoÅĽwiad": 2476,
