{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|endoftext|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|context|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ie": 261,
      "ÅĤ": 262,
      "Ġp": 263,
      "Ġw": 264,
      "st": 265,
      "ow": 266,
      "na": 267,
      "ni": 268,
      "cz": 269,
      "ch": 270,
      "Äħ": 271,
      "ÄĻ": 272,
      "Ġz": 273,
      "Ã³": 274,
      "rz": 275,
      "ra": 276,
      "Ġs": 277,
      "nie": 278,
      "Ġo": 279,
      "ro": 280,
      "Ġd": 281,
      "Å¼": 282,
      "ne": 283,
      "ny": 284,
      "Ġk": 285,
      "ÅĽ": 286,
      "Ġt": 287,
      "li": 288,
      "Ġi": 289,
      "Ġpo": 290,
      "Ġm": 291,
      "sk": 292,
      "ia": 293,
      "sz": 294,
      "go": 295,
      "Ġna": 296,
      "je": 297,
      "rze": 298,
      "dz": 299,
      "ar": 300,
      "Ã³w": 301,
      "âĢ": 302,
      "iÄĻ": 303,
      "le": 304,
      "re": 305,
      "ÅĤa": 306,
      "owa": 307,
      "wa": 308,
      "ci": 309,
      "no": 310,
      "Ġb": 311,
      "sta": 312,
      "la": 313,
      "nia": 314,
      "ka": 315,
      "er": 316,
      "Ġ(": 317,
      "ĠP": 318,
      "Ġza": 319,
      "ty": 320,
      "Ġdo": 321,
      "mi": 322,
      "or": 323,
      "ĠâĢ": 324,
      "Ġ1": 325,
      "ce": 326,
      "Ġje": 327,
      "Ġa": 328,
      "ja": 329,
      "Ġu": 330,
      "Ġwy": 331,
      "ta": 332,
      "rzy": 333,
      "jÄħ": 334,
      "ĠW": 335,
      "ki": 336,
      "Äĩ": 337,
      "ÅĤo": 338,
      "ko": 339,
      "cy": 340,
      "Ġprze": 341,
      "ÅĦ": 342,
      "te": 343,
      "da": 344,
      "ku": 345,
      "ry": 346,
      "ĠsiÄĻ": 347,
      "ĠS": 348,
      "Ġro": 349,
      "Ġg": 350,
      "nych": 351,
      "po": 352,
      "ÅĽci": 353,
      "tu": 354,
      "ĠâĢĵ": 355,
      "wo": 356,
      "ma": 357,
      "en": 358,
      "ĠK": 359,
      "Ġko": 360,
      "Ġnie": 361,
      "ĠM": 362,
      "ÅĤy": 363,
      "to": 364,
      "lo": 365,
      "ski": 366,
      "cj": 367,
      "Ġcz": 368,
      "Ġod": 369,
      "Å¼e": 370,
      "dy": 371,
      "zy": 372,
      "skie": 373,
      "owe": 374,
      "wi": 375,
      "cze": 376,
      "ru": 377,
      "owy": 378,
      "ĠB": 379,
      "ĠA": 380,
      "ĠĊ": 381,
      "lu": 382,
      "cie": 383,
      "Ġte": 384,
      "ca": 385,
      "Ġf": 386,
      "ĠN": 387,
      "tÃ³": 388,
      "mie": 389,
      "kie": 390,
      "wie": 391,
      "sa": 392,
      "em": 393,
      "Ġ19": 394,
      "cji": 395,
      "za": 396,
      "ĠC": 397,
      "ĠR": 398,
      "czy": 399,
      "Ġ2": 400,
      "Ġst": 401,
      "ĠktÃ³": 402,
      "Å¼y": 403,
      "nej": 404,
      "Ġjest": 405,
      "rÃ³": 406,
      "ga": 407,
      "ĠPo": 408,
      "do": 409,
      "szy": 410,
      "ĠJ": 411,
      "gi": 412,
      "Ġprzy": 413,
      "Ġma": 414,
      "ĠD": 415,
      "Ġby": 416,
      "Ġob": 417,
      "pa": 418,
      "ĠG": 419,
      "in": 420,
      "on": 421,
      "dzie": 422,
      "du": 423,
      "nego": 424,
      "raz": 425,
      "ÅĤu": 426,
      "pi": 427,
      "ĠO": 428,
      "Ġja": 429,
      "ĠZ": 430,
      "Ġty": 431,
      "Ġe": 432,
      "sy": 433,
      "ĠT": 434,
      "ÅĽÄĩ": 435,
      "ĠI": 436,
      "mu": 437,
      "sze": 438,
      "nÄħ": 439,
      "Ġpod": 440,
      "dzi": 441,
      "cza": 442,
      "Ġmo": 443,
      "owie": 444,
      "Ġli": 445,
      "ĠL": 446,
      "ĠÅĽ": 447,
      "âĢĿ": 448,
      "nym": 449,
      "cho": 450,
      "mo": 451,
      "Ġre": 452,
      "an": 453,
      "ĠâĢŀ": 454,
      "de": 455,
      "Ġta": 456,
      "Ġin": 457,
      "Ġprzez": 458,
      "Ġsta": 459,
      "owi": 460,
      "owo": 461,
      "Ġroz": 462,
      "cja": 463,
      "wia": 464,
      "ier": 465,
      "Ġpro": 466,
      "Ġdz": 467,
      "si": 468,
      "by": 469,
      "00": 470,
      "pe": 471,
      "kÃ³w": 472,
      "Ġwie": 473,
      "jÄĻ": 474,
      "ska": 475,
      "),": 476,
      "pu": 477,
      "Ġwo": 478,
      "ĠH": 479,
      "wy": 480,
      ").": 481,
      "Ġh": 482,
      "Ġjed": 483,
      "Ġto": 484,
      "niu": 485,
      "fi": 486,
      "sty": 487,
      "Ġpa": 488,
      "su": 489,
      "Ġroku": 490,
      "bi": 491,
      "osta": 492,
      "Ġlu": 493,
      "niej": 494,
      "sza": 495,
      "skiego": 496,
      "Ġr": 497,
      "dni": 498,
      "Åº": 499,
      "ĠE": 500,
      "Ġoraz": 501,
      "sto": 502,
      "ter": 503,
      "Ġpra": 504,
      "ĠF": 505,
      "gra": 506,
      "Ã³ÅĤ": 507,
      "co": 508,
      "Ġsz": 509,
      "cia": 510,
      "kÅĤa": 511,
      "my": 512,
      "ĠÅ¼e": 513,
      "ba": 514,
      "Ġzna": 515,
      "owych": 516,
      "ĠNa": 517,
      "zna": 518,
      "Ġmie": 519,
      "Ġka": 520,
      "owej": 521,
      "tycz": 522,
      "ek": 523,
      "il": 524,
      "Ġok": 525,
      "al": 526,
      "sp": 527,
      "sie": 528,
      "Ġn": 529,
      "noÅĽci": 530,
      "so": 531,
      "stÄĻ": 532,
      "Ġch": 533,
      "io": 534,
      "mia": 535,
      "men": 536,
      "Ġze": 537,
      "ĠsÄħ": 538,
      "Ġkon": 539,
      "Ġzosta": 540,
      "un": 541,
      "skiej": 542,
      "bie": 543,
      "jÄħcy": 544,
      "rowa": 545,
      "Ġla": 546,
      "bli": 547,
      "dze": 548,
      "ĠktÃ³ry": 549,
      "Ġmia": 550,
      "ran": 551,
      "ĠU": 552,
      "kt": 553,
      "Ġpow": 554,
      "Ġni": 555,
      "ĠktÃ³re": 556,
      "bu": 557,
      "Ġnaj": 558,
      "me": 559,
      "bo": 560,
      "we": 561,
      "rod": 562,
      "gu": 563,
      "Ġsy": 564,
      "ona": 565,
      "ĠKo": 566,
      "pra": 567,
      "ju": 568,
      "pie": 569,
      "ÅĤe": 570,
      "Ġsa": 571,
      "ĠÅ": 572,
      "Ġtak": 573,
      "ĠĠ": 574,
      "ÅĦst": 575,
      "Ġjako": 576,
      "ii": 577,
      "nd": 578,
      "czÄħ": 579,
      "czne": 580,
      "Ġce": 581,
      "jÄħce": 582,
      "skich": 583,
      "jÄĻzy": 584,
      "Ã³r": 585,
      "rzÄħ": 586,
      "tÃ³w": 587,
      "ez": 588,
      "Å¼a": 589,
      "Ġdla": 590,
      "Ġczy": 591,
      "iÄĻk": 592,
      "ierw": 593,
      "Ġspo": 594,
      "dzy": 595,
      "czo": 596,
      "ÅĤÃ³w": 597,
      "wiÄħ": 598,
      "jÄħc": 599,
      "Ġdzie": 600,
      "rÄĻ": 601,
      "tor": 602,
      "cyj": 603,
      "19": 604,
      "nu": 605,
      "âĢĵ": 606,
      "Ġ3": 607,
      "ze": 608,
      "dzia": 609,
      "ĠPol": 610,
      "ĠjÄĻzy": 611,
      "dowa": 612,
      "ckie": 613,
      "rza": 614,
      "zu": 615,
      "Ġsto": 616,
      "Ġwz": 617,
      "owego": 618,
      "um": 619,
      "ĠKa": 620,
      "Ġlub": 621,
      "ÅĤÄħ": 622,
      "kowa": 623,
      "cki": 624,
      "nika": 625,
      "Ġcza": 626,
      "ery": 627,
      "Ġ20": 628,
      "Ġde": 629,
      "Ġjak": 630,
      "Ġ18": 631,
      "ĠczÄĻ": 632,
      "ĠMa": 633,
      "Ġtym": 634,
      "Ġjego": 635,
      "ur": 636,
      "niem": 637,
      "Ġda": 638,
      "ĠwÅĤa": 639,
      "cu": 640,
      "ĠJe": 641,
      "sÅĤa": 642,
      "ĠX": 643,
      "rÃ³Å¼": 644,
      "ĠrÃ³w": 645,
      "cznych": 646,
      "Ġprzed": 647,
      "nÄĻ": 648,
      "rak": 649,
      "Ġco": 650,
      "ĠtakÅ¼e": 651,
      "ist": 652,
      "stÄĻp": 653,
      "Ġpol": 654,
      "Ġle": 655,
      "Ġokre": 656,
      "noÅĽÄĩ": 657,
      "towa": 658,
      "spo": 659,
      "skim": 660,
      "ĠCh": 661,
      "Ġme": 662,
      "Ġgo": 663,
      "Ġra": 664,
      "is": 665,
      "ĠZa": 666,
      "Ġba": 667,
      "nak": 668,
      "Ġpierw": 669,
      "kiem": 670,
      "Ġar": 671,
      "ĠRo": 672,
      "Ġwoj": 673,
      "ul": 674,
      "el": 675,
      "dza": 676,
      "Po": 677,
      "Ã³l": 678,
      "nt": 679,
      "siÄĻ": 680,
      "iÄĻdzy": 681,
      "kÅĤad": 682,
      "lÄĻ": 683,
      "sko": 684,
      "Ġ200": 685,
      "logi": 686,
      "cjÄĻ": 687,
      "Ġgru": 688,
      "ĠteÅ¼": 689,
      "ji": 690,
      "cha": 691,
      "nymi": 692,
      "ĠPa": 693,
      "tem": 694,
      "ĠbyÅĤ": 695,
      "ral": 696,
      "Ġwe": 697,
      "ĠJa": 698,
      "II": 699,
      "sowa": 700,
      "Ġfi": 701,
      "nik": 702,
      "iaÅĤa": 703,
      "iel": 704,
      "Ġmu": 705,
      "Ġmi": 706,
      "ÅĽcie": 707,
      "cje": 708,
      "cÃ³w": 709,
      "Ġsp": 710,
      "Ġpoz": 711,
      "Ġ4": 712,
      "ud": 713,
      "ory": 714,
      "ri": 715,
      "one": 716,
      "ĠÅ¼y": 717,
      "nic": 718,
      "lÄħ": 719,
      "uro": 720,
      "Ġpowsta": 721,
      "ge": 722,
      "se": 723,
      "ĠNie": 724,
      "owÄħ": 725,
      "be": 726,
      "js": 727,
      "owym": 728,
      "wÃ³": 729,
      "kÄħ": 730,
      "Ġwi": 731,
      "tach": 732,
      "ary": 733,
      "Ġjednak": 734,
      "ĠWy": 735,
      "Ġswo": 736,
      "ste": 737,
      "zo": 738,
      "niÄĻ": 739,
      "war": 740,
      "Ġor": 741,
      "ĠuÅ¼y": 742,
      "Ġca": 743,
      "nii": 744,
      "nieÅ¼": 745,
      "cznie": 746,
      "Ġwsp": 747,
      "nowi": 748,
      "for": 749,
      "Ġnaz": 750,
      "Ġtego": 751,
      "uk": 752,
      "siÄħ": 753,
      "ĠÅļ": 754,
      "ĠÅĽwia": 755,
      "czas": 756,
      "two": 757,
      "Âł": 758,
      "ktu": 759,
      "ĠmoÅ¼": 760,
      "ĠdziaÅĤa": 761,
      "cznej": 762,
      "ony": 763,
      "ĠDo": 764,
      "ĠBo": 765,
      "prowa": 766,
      "Ġ5": 767,
      "tni": 768,
      "ĠrÃ³wnieÅ¼": 769,
      "lko": 770,
      "Ġpi": 771,
      "Ġlicz": 772,
      "Ġkom": 773,
      "ĠMar": 774,
      "Ġwar": 775,
      "szych": 776,
      "zm": 777,
      "Ġwieku": 778,
      "Ġbi": 779,
      "kty": 780,
      "ng": 781,
      "Ġich": 782,
      "owania": 783,
      "tr": 784,
      "Ġdu": 785,
      "szyst": 786,
      "owaÅĤ": 787,
      "gani": 788,
      "Ġkra": 789,
      "czÄĻ": 790,
      "ti": 791,
      "ĠSta": 792,
      "Ġbez": 793,
      "ono": 794,
      "wiÄĻ": 795,
      "ĠzwiÄħ": 796,
      "Ġdy": 797,
      "Ġfor": 798,
      "lej": 799,
      "czny": 800,
      "ĠzostaÅĤ": 801,
      "Ġso": 802,
      "Ġbo": 803,
      "Ġop": 804,
      "rÃ³d": 805,
      "py": 806,
      "ĠrÃ³Å¼": 807,
      "lar": 808,
      "kich": 809,
      "Ġmiejs": 810,
      "fa": 811,
      "jÄħcych": 812,
      "Ġgra": 813,
      "tk": 814,
      "Ġele": 815,
      "18": 816,
      "stem": 817,
      "ĠMi": 818,
      "Ã³b": 819,
      "Ġwyko": 820,
      "ÅĦski": 821,
      "prze": 822,
      "ĠpaÅĦst": 823,
      "Ġbar": 824,
      "dnie": 825,
      "ciÄħ": 826,
      "den": 827,
      "Ġrze": 828,
      "Ġno": 829,
      "szcze": 830,
      "âĢĿ.": 831,
      "Ġpe": 832,
      "ĠLe": 833,
      "stwa": 834,
      "sku": 835,
      "unk": 836,
      "ĠSz": 837,
      "dÃ³w": 838,
      "szÄħ": 839,
      "ĠV": 840,
      "gÃ³l": 841,
      "trz": 842,
      "dÅĤu": 843,
      "stÄĻpu": 844,
      "Ġjedno": 845,
      "Ġjej": 846,
      "ha": 847,
      "ĠWar": 848,
      "ĠmiÄĻdzy": 849,
      "gÅĤo": 850,
      "Ġnad": 851,
      "Ġwszyst": 852,
      "ĠRa": 853,
      "Ġ6": 854,
      "Ġ194": 855,
      "Ġpoli": 856,
      "rem": 857,
      "Ġpowie": 858,
      "bra": 859,
      "ĠgÅĤÃ³w": 860,
      "nÃ³w": 861,
      "iada": 862,
      "ĠMo": 863,
      "pad": 864,
      "he": 865,
      "Ġpar": 866,
      "sÃ³b": 867,
      "Ġpre": 868,
      "Ġge": 869,
      "cÄħ": 870,
      "Ġlo": 871,
      "kaÅĦ": 872,
      "twa": 873,
      "Ġdru": 874,
      "Ġwyda": 875,
      "dzÄħ": 876,
      "ej": 877,
      "Ġpla": 878,
      "Ġal": 879,
      "trzy": 880,
      "Å¼Äħ": 881,
      "tar": 882,
      "fia": 883,
      "dob": 884,
      "tego": 885,
      "Ġga": 886,
      "nty": 887,
      "Ġ201": 888,
      "âĢĿ,": 889,
      "tera": 890,
      "Ġ199": 891,
      "Ġznaj": 892,
      "czna": 893,
      "ÅĽli": 894,
      "Ġau": 895,
      "rÄħ": 896,
      "ok": 897,
      "ĠIn": 898,
      "tw": 899,
      "ĠLi": 900,
      "Ġlat": 901,
      "lne": 902,
      "pisy": 903,
      "ĠwiÄĻk": 904,
      "ÄĻd": 905,
      "kÄĻ": 906,
      "Ġlatach": 907,
      "ĠRe": 908,
      "ali": 909,
      "gie": 910,
      "Ġale": 911,
      "cznego": 912,
      "owanie": 913,
      "Ġstanowi": 914,
      "Ã³Åº": 915,
      "Ġsie": 916,
      "pÅĤy": 917,
      "praw": 918,
      "ĠbyÅĤa": 919,
      "ĠĠĠĠ": 920,
      "ĠBa": 921,
      "Ġtra": 922,
      "tro": 923,
      "ĠbyÄĩ": 924,
      "dzenia": 925,
      "glÄĻ": 926,
      "Na": 927,
      "ĠAr": 928,
      "wiÄĻk": 929,
      "oru": 930,
      "gro": 931,
      "Ġ7": 932,
      "Przy": 933,
      "pera": 934,
      "kach": 935,
      "pisa": 936,
      "skÄħ": 937,
      "log": 938,
      "ĠWarsza": 939,
      "wier": 940,
      "szo": 941,
      "zie": 942,
      "tek": 943,
      "ÅĽnie": 944,
      "Ġpraw": 945,
      "stnie": 946,
      "Ġsk": 947,
      "Ġpos": 948,
      "tra": 949,
      "mier": 950,
      "ultu": 951,
      "us": 952,
      "dziaÅĤ": 953,
      "szym": 954,
      "Ġten": 955,
      "Ġim": 956,
      "doc": 957,
      "ĠWo": 958,
      "Ġfunk": 959,
      "ber": 960,
      "fe": 961,
      "mery": 962,
      "Ġoko": 963,
      "<|": 964,
      "dem": 965,
      "|>": 966,
      "chi": 967,
      "ĠbyÅĤo": 968,
      "dzo": 969,
      "Ġfa": 970,
      "Ġ17": 971,
      "ĠmoÅ¼e": 972,
      "Ġpowo": 973,
      "Ġc": 974,
      "res": 975,
      "Ġ8": 976,
      "zowa": 977,
      "Ġnp": 978,
      "Ġstro": 979,
      "nowa": 980,
      "od": 981,
      "szta": 982,
      "stÄħ": 983,
      "ĠSa": 984,
      "Ġju": 985,
      "stra": 986,
      "Ġ15": 987,
      "Ġkla": 988,
      "Ġprzeci": 989,
      "szcza": 990,
      "nio": 991,
      "rzu": 992,
      "lem": 993,
      "wer": 994,
      "Ã³ÅĤno": 995,
      "ĠII": 996,
      "kry": 997,
      "ĠkrÃ³": 998,
      "staw": 999,
      "Ã³Åºniej": 1000,
      "ogra": 1001,
      "Ġ193": 1002,
      "Ġodp": 1003,
      "âĢĻ": 1004,
      "tnie": 1005,
      "Ġorgani": 1006,
      "czenie": 1007,
      "ĠokreÅĽ": 1008,
      "stu": 1009,
      "sÅĤ": 1010,
      "ĠÅĤa": 1011,
      "Ġpocho": 1012,
      "dar": 1013,
      "Ġkil": 1014,
      "zywa": 1015,
      "ĠEuro": 1016,
      "Ġgdy": 1017,
      "ner": 1018,
      "Ġtylko": 1019,
      "chni": 1020,
      "ckiego": 1021,
      "20": 1022,
      "im": 1023,
      "dÅĤug": 1024,
      "ĠwzglÄĻ": 1025,
      "nek": 1026,
      "Ġhist": 1027,
      "Ġru": 1028,
      "Ġsamo": 1029,
      "Ġbada": 1030,
      "sÃ³w": 1031,
      "czes": 1032,
      "ÅĦskiego": 1033,
      "ĠbyÅĤy": 1034,
      "Ġmar": 1035,
      "nÄĻtrz": 1036,
      "ÅĤÄĻ": 1037,
      "ĠTa": 1038,
      "ciu": 1039,
      "Å¼o": 1040,
      "czenia": 1041,
      "sce": 1042,
      "ĠktÃ³ra": 1043,
      "Ġpu": 1044,
      "Ġmiasta": 1045,
      "Ġ9": 1046,
      "Ġwa": 1047,
      "ĠpoczÄħ": 1048,
      "dnia": 1049,
      "pro": 1050,
      "ĠOd": 1051,
      "Ġnale": 1052,
      "th": 1053,
      "dziej": 1054,
      "lnych": 1055,
      "Ġposta": 1056,
      "dno": 1057,
      "ĠczÄĻÅĽci": 1058,
      "Ġsu": 1059,
      "wnÄĻtrz": 1060,
      "ÅĤowie": 1061,
      "ĠmoÅ¼na": 1062,
      "Ġsystem": 1063,
      "ĠwspÃ³ÅĤ": 1064,
      "cjÄħ": 1065,
      "nku": 1066,
      "dziÅĤ": 1067,
      "ĠKon": 1068,
      "Ġtwo": 1069,
      "Ã³d": 1070,
      "ĠwiÄĻ": 1071,
      "Ġniemie": 1072,
      "Ġcy": 1073,
      "nikÃ³w": 1074,
      "redni": 1075,
      "rzÄĻ": 1076,
      "sÅĤaw": 1077,
      "Ġoso": 1078,
      "Ġtej": 1079,
      "ser": 1080,
      "Ġ10": 1081,
      "gÄħ": 1082,
      "ĠktÃ³rych": 1083,
      "Ġznajdu": 1084,
      "ĠTe": 1085,
      "ĠuÅ¼ywa": 1086,
      "rzÄħd": 1087,
      "Ġinnych": 1088,
      "Ġry": 1089,
      "usz": 1090,
      "stwo": 1091,
      "Ġkolej": 1092,
      "ÅĤon": 1093,
      "Ġ198": 1094,
      "sztaÅĤ": 1095,
      "kim": 1096,
      "nem": 1097,
      "tery": 1098,
      "kcji": 1099,
      "ĠspoÅĤe": 1100,
      "Ã³ÅĤnoc": 1101,
      "di": 1102,
      "ĠpÃ³Åºniej": 1103,
      "ĠFran": 1104,
      "kaza": 1105,
      "ĠokrÄĻ": 1106,
      "Ġsty": 1107,
      "scho": 1108,
      "mii": 1109,
      "nad": 1110,
      "ktÃ³": 1111,
      "kÅĤada": 1112,
      "Ġistnie": 1113,
      "ĠPrze": 1114,
      "Ġprodu": 1115,
      "strze": 1116,
      "tych": 1117,
      "Ġprzeciw": 1118,
      "Ġproce": 1119,
      "ĠBy": 1120,
      "miÄĻ": 1121,
      "Ġkultu": 1122,
      "ĠWiel": 1123,
      "scy": 1124,
      "ĠniÅ¼": 1125,
      "Ġ16": 1126,
      "che": 1127,
      "szej": 1128,
      "Ġsze": 1129,
      "Ġuwa": 1130,
      "forma": 1131,
      "cznym": 1132,
      "waÅĤ": 1133,
      "dow": 1134,
      "pej": 1135,
      "ĠÅĽwiat": 1136,
      "zmu": 1137,
      "Przypisy": 1138,
      "ers": 1139,
      "Ġpozosta": 1140,
      "Ġtu": 1141,
      "stru": 1142,
      "bro": 1143,
      "ec": 1144,
      "mar": 1145,
      "mina": 1146,
      "Ġtere": 1147,
      "zacji": 1148,
      "Ġmiesz": 1149,
      "zw": 1150,
      "Ġzie": 1151,
      "Ġkie": 1152,
      "tÄĻ": 1153,
      "tki": 1154,
      "ĠSo": 1155,
      "ryty": 1156,
      "bec": 1157,
      "waÅ¼": 1158,
      "sÅĤu": 1159,
      "ho": 1160,
      "Ġozna": 1161,
      "wu": 1162,
      "Ġspe": 1163,
      "leÅ¼": 1164,
      "Ġ12": 1165,
      "Ġuzna": 1166,
      "ĠCz": 1167,
      "mÃ³w": 1168,
      "cznÄħ": 1169,
      "ĠnastÄĻp": 1170,
      "pol": 1171,
      "man": 1172,
      "Ġcha": 1173,
      "Ġsi": 1174,
      "wania": 1175,
      "gen": 1176,
      "Ġcie": 1177,
      "lek": 1178,
      "pre": 1179,
      "zi": 1180,
      "ĠzwiÄħz": 1181,
      "Ġczasie": 1182,
      "ĠWe": 1183,
      "kre": 1184,
      "ĠOr": 1185,
      "rÃ³w": 1186,
      "ĠMe": 1187,
      "nicy": 1188,
      "mach": 1189,
      "Ġrozpo": 1190,
      "sem": 1191,
      "Ġswoje": 1192,
      "kro": 1193,
      "kami": 1194,
      "oria": 1195,
      "ĠjÄħ": 1196,
      "ÅĤk": 1197,
      "Ġgdzie": 1198,
      "ĠPolsce": 1199,
      "miast": 1200,
      "ron": 1201,
      "Ġprzedsta": 1202,
      "ĠdÅĤu": 1203,
      "ĠjuÅ¼": 1204,
      "lny": 1205,
      "ĠktÃ³rej": 1206,
      "jo": 1207,
      "Ġprogra": 1208,
      "mowa": 1209,
      "trzyma": 1210,
      "dzenie": 1211,
      "Ġnich": 1212,
      "Äħd": 1213,
      "nach": 1214,
      "tora": 1215,
      "tru": 1216,
      "ĠAl": 1217,
      "kiej": 1218,
      "Ġprowa": 1219,
      "Ġfil": 1220,
      "tyw": 1221,
      "ĠDa": 1222,
      "cych": 1223,
      "mienia": 1224,
      "tyczne": 1225,
      "ĠCo": 1226,
      "koÅĦ": 1227,
      "row": 1228,
      "ĠokoÅĤo": 1229,
      "ÅĤudni": 1230,
      "Ġcho": 1231,
      "ĠzostaÅĤa": 1232,
      "szech": 1233,
      "rzenia": 1234,
      "Ġof": 1235,
      "ÅĽcia": 1236,
      "stytu": 1237,
      "Ġ197": 1238,
      "ÅĦstwa": 1239,
      "Ġreli": 1240,
      "ĠwpÅĤy": 1241,
      "ĠPolski": 1242,
      "ckich": 1243,
      "ĠPi": 1244,
      "Ġek": 1245,
      "szego": 1246,
      "Å¼ej": 1247,
      "menta": 1248,
      "Ġon": 1249,
      "kiego": 1250,
      "ĠsÅĤ": 1251,
      "ck": 1252,
      "Ġzach": 1253,
      "tej": 1254,
      "lnie": 1255,
      "roni": 1256,
      "ĠAu": 1257,
      "ĠWa": 1258,
      "ĠÅĽmier": 1259,
      "ĠRze": 1260,
      "der": 1261,
      "liwo": 1262,
      "Ġbu": 1263,
      "Ġtych": 1264,
      "chu": 1265,
      "ibli": 1266,
      "Ġpomo": 1267,
      "Ġwoje": 1268,
      "Ġse": 1269,
      "Ġelekt": 1270,
      "oba": 1271,
      "lega": 1272,
      "Ġ195": 1273,
      "ckiej": 1274,
      "hi": 1275,
      "Ġ-": 1276,
      "Ġcharak": 1277,
      "lan": 1278,
      "zji": 1279,
      "Ġjedy": 1280,
      "mien": 1281,
      "ÅĽrÃ³d": 1282,
      "ĠÅ»": 1283,
      "jÄħca": 1284,
      "Ġ196": 1285,
      "ort": 1286,
      "ĠHa": 1287,
      "cej": 1288,
      "Ġprzypad": 1289,
      "wiera": 1290,
      "Ġpodczas": 1291,
      "Ġzbi": 1292,
      "Ġobec": 1293,
      "niku": 1294,
      "Ġczer": 1295,
      "ĠWi": 1296,
      "ĠPod": 1297,
      "tku": 1298,
      "ĠwystÄĻpu": 1299,
      "gii": 1300,
      "Ġnau": 1301,
      "Ġobie": 1302,
      "ium": 1303,
      "stro": 1304,
      "ĠwÅĤas": 1305,
      "Ġosta": 1306,
      "ĠNe": 1307,
      "ĠGe": 1308,
      "ĠzwiÄħza": 1309,
      "Ġusta": 1310,
      "ĠkoÅĦ": 1311,
      "Ġzdo": 1312,
      "ĠMu": 1313,
      "ĠzÅĤo": 1314,
      "wiet": 1315,
      "Ġszy": 1316,
      "Ġjednost": 1317,
      "stÃ³w": 1318,
      "stÄħpi": 1319,
      "ĠkaÅ¼": 1320,
      "Ġzacho": 1321,
      "lnej": 1322,
      "ĠKoÅĽci": 1323,
      "cer": 1324,
      "wiaz": 1325,
      "ĠÅĽrod": 1326,
      "ĠLu": 1327,
      "Ġwal": 1328,
      "bar": 1329,
      "ĠLa": 1330,
      "rach": 1331,
      "Ġpoprze": 1332,
      "ÅĦskiej": 1333,
      "ĠDe": 1334,
      "orÃ³w": 1335,
      "Ġcze": 1336,
      "ĠczÄĻsto": 1337,
      "chy": 1338,
      "ÅĤych": 1339,
      "wen": 1340,
      "nosi": 1341,
      "ĠUni": 1342,
      "toli": 1343,
      "mieni": 1344,
      "cach": 1345,
      "logii": 1346,
      "Ġodpowie": 1347,
      "Ġzwy": 1348,
      "ler": 1349,
      "cka": 1350,
      "jedno": 1351,
      "Ġbardzo": 1352,
      "ĠktÃ³rym": 1353,
      "spodar": 1354,
      "Ġwojny": 1355,
      "owski": 1356,
      "budowa": 1357,
      "Ġbud": 1358,
      "ÅĦskie": 1359,
      "Ġkar": 1360,
      "Ġszcze": 1361,
      "ĠPar": 1362,
      "Ġposiada": 1363,
      "Ġwprowa": 1364,
      "wane": 1365,
      "per": 1366,
      "ĠGa": 1367,
      "ĠczÄĻÅĽÄĩ": 1368,
      "Ġ192": 1369,
      "ĠXV": 1370,
      ".,": 1371,
      "ĠzaÅĤo": 1372,
      "Ġlitera": 1373,
      "ing": 1374,
      "ĠktÃ³rego": 1375,
      "Ġpom": 1376,
      "kona": 1377,
      "syj": 1378,
      "Ġwykorzy": 1379,
      "Ġpier": 1380,
      "Ġbra": 1381,
      "maty": 1382,
      "17": 1383,
      "Ġstosu": 1384,
      "orii": 1385,
      "ten": 1386,
      "ĠsposÃ³b": 1387,
      "dek": 1388,
      "ĠNaj": 1389,
      "ĠzewnÄĻtrz": 1390,
      "Ġpoja": 1391,
      "ĠAn": 1392,
      "ĠPrzy": 1393,
      "ĠJo": 1394,
      "wÃ³j": 1395,
      "ment": 1396,
      "Ġwyso": 1397,
      "Ġtys": 1398,
      "Ġ14": 1399,
      "obacz": 1400,
      "lozo": 1401,
      "ĠjÄĻzyk": 1402,
      "lnoÅĽci": 1403,
      "ren": 1404,
      "Ġszko": 1405,
      "Ġser": 1406,
      "ĠHe": 1407,
      "grani": 1408,
      "Ġnauk": 1409,
      "pada": 1410,
      "dobnie": 1411,
      "ĠXX": 1412,
      "Ġraz": 1413,
      "ĠsÅĤu": 1414,
      "Ġdro": 1415,
      "ĠKra": 1416,
      "lna": 1417,
      "Ġtrze": 1418,
      "ĠmajÄħ": 1419,
      "Ġ13": 1420,
      "ĠXI": 1421,
      "Ġpubli": 1422,
      "try": 1423,
      "Ġstosowa": 1424,
      "Ġzw": 1425,
      "nami": 1426,
      "logia": 1427,
      "ĠosÃ³b": 1428,
      "Ġad": 1429,
      "wanie": 1430,
      "000": 1431,
      "Ġwielu": 1432,
      "land": 1433,
      "arÃ³w": 1434,
      "Ġana": 1435,
      "Ġku": 1436,
      "mio": 1437,
      "ografia": 1438,
      "Ġsku": 1439,
      "ĠpaÅĦstwa": 1440,
      "kra": 1441,
      "trze": 1442,
      "ÄĻg": 1443,
      "Å¼enia": 1444,
      "ĠÅģ": 1445,
      "Ġzasa": 1446,
      "lnego": 1447,
      "now": 1448,
      "ĠciÄħ": 1449,
      "Zobacz": 1450,
      "publi": 1451,
      "Ġ11": 1452,
      "mat": 1453,
      "pnia": 1454,
      "jem": 1455,
      "Ġinter": 1456,
      "Ġwiele": 1457,
      "ĠÅĤÄħ": 1458,
      "stan": 1459,
      "ĠwiÄĻkszo": 1460,
      "Ġska": 1461,
      "jmu": 1462,
      "Ġlud": 1463,
      "ĠHi": 1464,
      "ÅĤem": 1465,
      "lia": 1466,
      "ĠpeÅĤ": 1467,
      "tycznych": 1468,
      "Ġpowierz": 1469,
      "Ġne": 1470,
      "czonych": 1471,
      "Ġ[": 1472,
      "Ġzawiera": 1473,
      "syte": 1474,
      "Ġmniej": 1475,
      "Ġnatu": 1476,
      "czone": 1477,
      "Ġwrze": 1478,
      "szczy": 1479,
      "ĠPro": 1480,
      "ÅĽnia": 1481,
      "ĠoÅĽ": 1482,
      "len": 1483,
      "Ġtzw": 1484,
      "ĠTo": 1485,
      "ĠjÄĻzyka": 1486,
      "dia": 1487,
      "Ġczyli": 1488,
      "niki": 1489,
      "Ġmiejsce": 1490,
      "Å¼u": 1491,
      "Ġponad": 1492,
      "daw": 1493,
      "np": 1494,
      "wersyte": 1495,
      "ĠSy": 1496,
      "ĠÅ¼ycia": 1497,
      "ĠczÅĤon": 1498,
      "Ġoznacza": 1499,
      "peÅĤ": 1500,
      "ĠmogÄħ": 1501,
      "Ġgene": 1502,
      "czej": 1503,
      "ÅĤej": 1504,
      "dniej": 1505,
      "ich": 1506,
      "ĠCa": 1507,
      "pli": 1508,
      "tka": 1509,
      "Ġklasy": 1510,
      "sek": 1511,
      "Å¼enie": 1512,
      "Ġzmia": 1513,
      "ĠniektÃ³": 1514,
      "jÄħcego": 1515,
      "ĠksiÄĻ": 1516,
      "rab": 1517,
      "ĠpÃ³ÅĤnoc": 1518,
      "bÄĻ": 1519,
      "ĠnajwiÄĻk": 1520,
      "Ġkraju": 1521,
      "Ġnazywa": 1522,
      "glÄħ": 1523,
      "ĠrzÄħ": 1524,
      "Ġpopu": 1525,
      "sji": 1526,
      "ÅĽniej": 1527,
      "ÅĤego": 1528,
      "toÅĽci": 1529,
      "Ġdoda": 1530,
      "tÄħ": 1531,
      "iaÅĤ": 1532,
      "niÄħ": 1533,
      "ĠJu": 1534,
      "fo": 1535,
      "star": 1536,
      "tomiast": 1537,
      "fika": 1538,
      "Ġtrzy": 1539,
      "Ġrodza": 1540,
      "10": 1541,
      "Ġpierwszy": 1542,
      "Ġdwa": 1543,
      "Ġkilka": 1544,
      "Ġzda": 1545,
      "Ġgwiaz": 1546,
      "Ġsztu": 1547,
      "Åºdzie": 1548,
      "Ġkry": 1549,
      "mniej": 1550,
      "czu": 1551,
      "rzym": 1552,
      "ĠÅº": 1553,
      "ÅĤoÅĽci": 1554,
      "bÄħ": 1555,
      "Ã©": 1556,
      "lenia": 1557,
      "Ġpoda": 1558,
      "Ġha": 1559,
      "ut": 1560,
      "ÅĦska": 1561,
      "czyÅĤ": 1562,
      "Ġfilozo": 1563,
      "Ġsier": 1564,
      "owiÄħ": 1565,
      "ĠksiÄħ": 1566,
      "Ġhi": 1567,
      "ĠpaÅĦstw": 1568,
      "nta": 1569,
      "Ġpodstaw": 1570,
      "Ġokresie": 1571,
      "ĠBe": 1572,
      "Ġkwa": 1573,
      "ksztaÅĤ": 1574,
      "ĠMie": 1575,
      "wÃ³r": 1576,
      "jÄħcej": 1577,
      "Ġprac": 1578,
      "ard": 1579,
      "cep": 1580,
      "zyden": 1581,
      "Ġv": 1582,
      "Ġpie": 1583,
      "Ġwyb": 1584,
      "onu": 1585,
      "Ġsym": 1586,
      "lenie": 1587,
      "Ġrodzi": 1588,
      "Ġwraz": 1589,
      "jÄħcÄħ": 1590,
      "Ġstycz": 1591,
      "ĠNarod": 1592,
      "Ġpan": 1593,
      "Ġter": 1594,
      "wet": 1595,
      "rzeÅĽci": 1596,
      "koÅĽci": 1597,
      "Ġwiel": 1598,
      "Ġak": 1599,
      "zen": 1600,
      "Za": 1601,
      "Ġ0": 1602,
      "iÄĻki": 1603,
      "ĠmiaÅĤ": 1604,
      "ĠGo": 1605,
      "ĠdwÃ³": 1606,
      "ÅĦskich": 1607,
      "15": 1608,
      "rzeÅĽcija": 1609,
      "ĠgÅĤo": 1610,
      "ĠNiem": 1611,
      "Ġmuzy": 1612,
      "Ġsamy": 1613,
      "ria": 1614,
      "ĠPra": 1615,
      "tel": 1616,
      "ĠÅĽwie": 1617,
      "Ġhe": 1618,
      "ĠmieszkaÅĦ": 1619,
      "Ġwojsk": 1620,
      "Ġelemen": 1621,
      "ĠdwÃ³ch": 1622,
      "dÄħ": 1623,
      "Ġgospodar": 1624,
      "wany": 1625,
      "owiada": 1626,
      "ÄĻdÄħ": 1627,
      "wod": 1628,
      "Ġkonie": 1629,
      "Ġstru": 1630,
      "Ġpew": 1631,
      "Lin": 1632,
      "miesz": 1633,
      "prac": 1634,
      "ton": 1635,
      "Ġwszystkich": 1636,
      "tom": 1637,
      "Ġznajduje": 1638,
      "Ġpor": 1639,
      "czeÅĽnie": 1640,
      "stosowa": 1641,
      "pozy": 1642,
      "Ġstra": 1643,
      "ĠSe": 1644,
      "Ġpara": 1645,
      "zja": 1646,
      "Ġwyra": 1647,
      "par": 1648,
      "Ġoddzia": 1649,
      "ĠZie": 1650,
      "Ġho": 1651,
      "ĠzewnÄĻtrzne": 1652,
      "ĠgÅĤÃ³wnie": 1653,
      "Ġmeto": 1654,
      "ĠuwaÅ¼a": 1655,
      "Ġuzy": 1656,
      "ĠczÅĤowie": 1657,
      "ĠRu": 1658,
      "Ġarty": 1659,
      "usza": 1660,
      "Ġsek": 1661,
      "lii": 1662,
      "czych": 1663,
      "Ġtran": 1664,
      "Ġlip": 1665,
      "ciÄĻ": 1666,
      "fini": 1667,
      "ĠprÃ³": 1668,
      "Ġdia": 1669,
      "lnoÅĽÄĩ": 1670,
      "ckim": 1671,
      "sÅĤawa": 1672,
      "ĠwzglÄĻdu": 1673,
      "moÅ¼": 1674,
      "Ġczerw": 1675,
      "Ġpisa": 1676,
      "Ġfizy": 1677,
      "Ġnada": 1678,
      "leg": 1679,
      "kar": 1680,
      "Ġcelu": 1681,
      "Ġopera": 1682,
      "narod": 1683,
      "ĠpoÅĽ": 1684,
      "Ġfran": 1685,
      "emi": 1686,
      "Ġodby": 1687,
      "owane": 1688,
      "cyjne": 1689,
      "..": 1690,
      "ĠzostaÅĤy": 1691,
      "gna": 1692,
      "tkowo": 1693,
      "ĠZjedno": 1694,
      "czeÅĽniej": 1695,
      "mor": 1696,
      "merykaÅĦ": 1697,
      "Ġspraw": 1698,
      "gÄĻ": 1699,
      ".)": 1700,
      "Ġsil": 1701,
      "ĠHo": 1702,
      "Ġutwo": 1703,
      "ster": 1704,
      "owarzy": 1705,
      "owaÄĩ": 1706,
      "dopo": 1707,
      "Ġuro": 1708,
      "tami": 1709,
      "Ġwscho": 1710,
      "Ġzgo": 1711,
      "III": 1712,
      "rwa": 1713,
      "Ġpart": 1714,
      "dÄĻ": 1715,
      "ĠBer": 1716,
      "Ġobsz": 1717,
      "Ġrozwi": 1718,
      "Ġdzi": 1719,
      "niach": 1720,
      "ĠzaÅĽ": 1721,
      "ĠNi": 1722,
      "Åºdzier": 1723,
      "ĠJan": 1724,
      "lacji": 1725,
      "Ġnawet": 1726,
      "Ġczas": 1727,
      "jski": 1728,
      "ĠRzy": 1729,
      "Ġinne": 1730,
      "Linki": 1731,
      "czeniu": 1732,
      "and": 1733,
      "ĠpoÅĤudni": 1734,
      "Ġinforma": 1735,
      "kom": 1736,
      "Ġpowodu": 1737,
      "Ġpozy": 1738,
      "szu": 1739,
      "16": 1740,
      "Ġml": 1741,
      "Ġwyzna": 1742,
      "ĠIII": 1743,
      "Ġtrady": 1744,
      "lni": 1745,
      "tyka": 1746,
      "jÃ³w": 1747,
      "Ġwers": 1748,
      "tory": 1749,
      "ns": 1750,
      "Ġcent": 1751,
      "Ġgrupy": 1752,
      "Ġwywo": 1753,
      "pisu": 1754,
      "ĠÅ¼": 1755,
      "nar": 1756,
      "Ġmater": 1757,
      "uropej": 1758,
      "nki": 1759,
      "Ġnazwa": 1760,
      "Ġauto": 1761,
      "szpa": 1762,
      "Wy": 1763,
      "ĠbÄĻdÄħ": 1764,
      "ĠÅĽw": 1765,
      "12": 1766,
      "Ġspra": 1767,
      "Ġmor": 1768,
      "ĠpÅĤy": 1769,
      "Ġener": 1770,
      "Ġlisto": 1771,
      "Ġwyniku": 1772,
      "ĠpaÅºdzier": 1773,
      "sti": 1774,
      "ĠwspÃ³l": 1775,
      "Ġhistory": 1776,
      "ktÃ³w": 1777,
      "nictwo": 1778,
      "ĠÅĽredni": 1779,
      "Ġgro": 1780,
      "Ġdowo": 1781,
      "Ġaby": 1782,
      "ĠWie": 1783,
      "ve": 1784,
      "cyjnych": 1785,
      "Ġtem": 1786,
      "ĠKrzy": 1787,
      "ĠwrzeÅĽnia": 1788,
      "Ġsame": 1789,
      "ĠrÃ³Å¼nych": 1790,
      "lnym": 1791,
      "towi": 1792,
      "Ġotrzyma": 1793,
      "Ġwia": 1794,
      "ktyw": 1795,
      "ĠKrÃ³": 1796,
      "owymi": 1797,
      "Ġnarod": 1798,
      "Ġcia": 1799,
      "tury": 1800,
      "Ġtam": 1801,
      "ĠÅĽmierci": 1802,
      "Ġnazw": 1803,
      "Ġrea": 1804,
      "ĠWoj": 1805,
      "Ġmy": 1806,
      "ĠokreÅĽla": 1807,
      "ĠmÅĤo": 1808,
      "Ġkomu": 1809,
      "dzin": 1810,
      "ĠszczegÃ³l": 1811,
      "Ġprzedstawi": 1812,
      "Bibli": 1813,
      "Ġstaro": 1814,
      "net": 1815,
      "Ġang": 1816,
      "ÅĤym": 1817,
      "wÃ³dz": 1818,
      "Ġul": 1819,
      "Ġ=": 1820,
      "ĠUniwersyte": 1821,
      "ĠXIX": 1822,
      "Ġnim": 1823,
      "ir": 1824,
      "maga": 1825,
      "Ġodkry": 1826,
      "wem": 1827,
      "Ġdrugie": 1828,
      "jÄħcym": 1829,
      "tere": 1830,
      "ejmu": 1831,
      "onÄħ": 1832,
      "ĠdÅĤugo": 1833,
      "rzenie": 1834,
      "wolu": 1835,
      "Ġrzeczy": 1836,
      "ke": 1837,
      "tion": 1838,
      "Ġnowo": 1839,
      "Ġnatomiast": 1840,
      "ÅĦstwo": 1841,
      "wiÄħza": 1842,
      "rea": 1843,
      "Ġ30": 1844,
      "ĠLo": 1845,
      "spÃ³ÅĤ": 1846,
      "lin": 1847,
      "fek": 1848,
      "kon": 1849,
      "Ġtek": 1850,
      "ĠwedÅĤug": 1851,
      "fii": 1852,
      "Ġsza": 1853,
      "ĠmÄĻ": 1854,
      "mysÅĤ": 1855,
      "Ġwynosi": 1856,
      "ĠnastÄĻpnie": 1857,
      "Ġsamym": 1858,
      "rywa": 1859,
      "legÅĤo": 1860,
      "mini": 1861,
      "Ġgrudnia": 1862,
      "Ġmili": 1863,
      "Ġjedynie": 1864,
      "owskiego": 1865,
      "Ġprawa": 1866,
      "Ġjeden": 1867,
      "Ko": 1868,
      "dra": 1869,
      "ĠTy": 1870,
      "Ġstruktu": 1871,
      "ciÅĤ": 1872,
      "ĠwiÄĻc": 1873,
      "tua": 1874,
      "ĠpoÅĤÄħ": 1875,
      "tali": 1876,
      "cen": 1877,
      "zuje": 1878,
      "tne": 1879,
      "ĠCy": 1880,
      "Ġ25": 1881,
      "kle": 1882,
      "Ġrzym": 1883,
      "cznoÅĽci": 1884,
      "owany": 1885,
      "bur": 1886,
      "zeum": 1887,
      "ÅĦskim": 1888,
      "Ġzde": 1889,
      "moÅ¼li": 1890,
      "ĠwÅĤaÅĽci": 1891,
      "cego": 1892,
      "Ġprawo": 1893,
      "laz": 1894,
      "matycz": 1895,
      "Ġprzypadku": 1896,
      "Ġpowierzchni": 1897,
      "Ġtypu": 1898,
      "min": 1899,
      "Ġsierpnia": 1900,
      "ian": 1901,
      "Ġkwiet": 1902,
      "ĠczÄħ": 1903,
      "Ġstud": 1904,
      "Ġlecz": 1905,
      "Ġwykona": 1906,
      "ob": 1907,
      "twie": 1908,
      "Ġdwu": 1909,
      "Ġpozio": 1910,
      "Ġfrancu": 1911,
      "cjona": 1912,
      "ĠWarszawa": 1913,
      "14": 1914,
      "Ġsymbo": 1915,
      "stawie": 1916,
      "Ġpostaci": 1917,
      "Ġone": 1918,
      "Ġcesa": 1919,
      "Ġkompu": 1920,
      "ĠskÅĤada": 1921,
      "waÄĩ": 1922,
      "ksy": 1923,
      "ÅĽciej": 1924,
      "Ġkieru": 1925,
      "ÅĽni": 1926,
      "ĠchrzeÅĽcija": 1927,
      "Ġuzyska": 1928,
      "Ġkilku": 1929,
      "Bibliografia": 1930,
      "Ġwielo": 1931,
      "ĠpoczÄħtku": 1932,
      "tur": 1933,
      "lnÄħ": 1934,
      "Ġbardziej": 1935,
      "Ġzdoby": 1936,
      "Ġszyb": 1937,
      "Ġtrak": 1938,
      "ĠpoÅĤo": 1939,
      "czony": 1940,
      "Ġdanych": 1941,
      "Ġdaw": 1942,
      "ÅĤnie": 1943,
      "wodni": 1944,
      "chodzi": 1945,
      "ĠCe": 1946,
      "ĠosiÄħ": 1947,
      "gij": 1948,
      "Ġpoprzez": 1949,
      "bardziej": 1950,
      "vi": 1951,
      "Ġona": 1952,
      "pis": 1953,
      "ÄĻzy": 1954,
      "por": 1955,
      "Ã³wczas": 1956,
      "Ġrozwo": 1957,
      "wyÅ¼": 1958,
      "Ġliczby": 1959,
      "wskiego": 1960,
      "ĠPe": 1961,
      "tura": 1962,
      "Je": 1963,
      "Ġdob": 1964,
      "arÃ³wno": 1965,
      "ĠJed": 1966,
      "ĠÅ¼a": 1967,
      "ĠksiÄħÅ¼": 1968,
      "ang": 1969,
      "Ġog": 1970,
      "gne": 1971,
      "Ġproje": 1972,
      "13": 1973,
      "ĠpomiÄĻdzy": 1974,
      "ĠmieszkaÅĦcÃ³w": 1975,
      "Ġjeszcze": 1976,
      "kÅĤadu": 1977,
      "ÅĤkowi": 1978,
      "ĠÅ»y": 1979,
      "lub": 1980,
      "Ġide": 1981,
      "jÄħÅĤ": 1982,
      "Ġmiejsc": 1983,
      "spoli": 1984,
      "nica": 1985,
      "les": 1986,
      "km": 1987,
      "rytyj": 1988,
      "istoria": 1989,
      "ĠFi": 1990,
      "Ġtakie": 1991,
      "ciem": 1992,
      "Ġpis": 1993,
      "ĠzakoÅĦ": 1994,
      "Do": 1995,
      "sar": 1996,
      "ĠÅļwiÄĻ": 1997,
      "sja": 1998,
      "ĠRy": 1999,
      "Ġstycznia": 2000,
      "Ġstop": 2001,
      "rami": 2002,
      "liwoÅĽci": 2003,
      "gÃ³w": 2004,
      ");": 2005,
      "Ġucze": 2006,
      "Ġtempera": 2007,
      "ĠZe": 2008,
      "rzo": 2009,
      "Ġofi": 2010,
      "ĠKar": 2011,
      "ote": 2012,
      "Ġforma": 2013,
      "Ġczerwca": 2014,
      "ĠtwÃ³r": 2015,
      "Ġmln": 2016,
      "ĠktÃ³rzy": 2017,
      "czaj": 2018,
      "Ġdow": 2019,
      "ĠjÄĻzyku": 2020,
      "Ġstrony": 2021,
      "Ġdziedzi": 2022,
      "Ġlipca": 2023,
      "Ġgrup": 2024,
      "ĠAnd": 2025,
      "Ġregi": 2026,
      "nÄħÅĤ": 2027,
      "Ġmiasto": 2028,
      "rÃ³t": 2029,
      "rych": 2030,
      "Ġjednym": 2031,
      "onÃ³w": 2032,
      "Ã³j": 2033,
      "niewaÅ¼": 2034,
      "ĠnaleÅ¼y": 2035,
      "ĠwÄĻg": 2036,
      "Ġludzi": 2037,
      "Ġilo": 2038,
      "zacja": 2039,
      "zaleÅ¼": 2040,
      "Ġpracy": 2041,
      "sach": 2042,
      "Ġmaja": 2043,
      "ĠWil": 2044,
      "Ġfo": 2045,
      "ĠJest": 2046,
      "zio": 2047,
      "ĠÅºrÃ³d": 2048,
      "Ġzwie": 2049,
      "Ġ190": 2050,
      "nictwa": 2051,
      "ĠÅ¼o": 2052,
      "Ã³g": 2053,
      "Ġpsy": 2054,
      "ĠskÅĤad": 2055,
      "Ġsam": 2056,
      "Ġliczba": 2057,
      "Ġwska": 2058,
      "cenia": 2059,
      "Ġprzeprowa": 2060,
      "ĠprzykÅĤad": 2061,
      "Ġmate": 2062,
      "owoÅĽci": 2063,
      "Ġprezyden": 2064,
      "Ġniez": 2065,
      "cyjny": 2066,
      "Ġbie": 2067,
      "ĠÅĽwiecie": 2068,
      "ÅĤowa": 2069,
      "Ġopar": 2070,
      "nisty": 2071,
      "Ro": 2072,
      "ĠkoÅĽci": 2073,
      "ĠCho": 2074,
      "Ġstar": 2075,
      "Ġnatural": 2076,
      "kÃ³ÅĤ": 2077,
      "gar": 2078,
      "qu": 2079,
      "Ġkobie": 2080,
      "ĠzostaÅĤo": 2081,
      "ĠBar": 2082,
      "Ġstanu": 2083,
      "Ġspecja": 2084,
      "eru": 2085,
      "Ġchemi": 2086,
      "nk": 2087,
      "erytor": 2088,
      "ĠÅĽwiatowej": 2089,
      "czyÄĩ": 2090,
      "ĠwczeÅĽniej": 2091,
      "Ġpolitycz": 2092,
      "ĠdziÄĻki": 2093,
      "ĠCen": 2094,
      "ĠprzyjÄĻ": 2095,
      "Ġwszystkie": 2096,
      "11": 2097,
      "dro": 2098,
      "Ġoby": 2099,
      "ĠFe": 2100,
      "ĠwÅĽrÃ³d": 2101,
      "Ġ100": 2102,
      "ĠWÅĤa": 2103,
      "ĠnastÄĻpu": 2104,
      "dzna": 2105,
      "ĠÅĽwiata": 2106,
      "puszcza": 2107,
      "listy": 2108,
      "Ġgre": 2109,
      "ĠĠĠĠĠĠĠĠ": 2110,
      "Ġterenie": 2111,
      "biera": 2112,
      "Ġsprze": 2113,
      "Ġoj": 2114,
      "wski": 2115,
      "ĠSÅĤo": 2116,
      "Ġpowszech": 2117,
      "Ġczasu": 2118,
      "Ġani": 2119,
      "mentu": 2120,
      "Ġgatu": 2121,
      "ble": 2122,
      "ÅĽwia": 2123,
      "Ġstwo": 2124,
      "SA": 2125,
      "va": 2126,
      "ĠogÃ³l": 2127,
      "tym": 2128,
      "ĠThe": 2129,
      "ĠcaÅĤkowi": 2130,
      "toÅĽÄĩ": 2131,
      "Ġtakich": 2132,
      "gia": 2133,
      "ĠBry": 2134,
      "Ġregu": 2135,
      "tt": 2136,
      "stwie": 2137,
      "Ġzajmu": 2138,
      "ĠSu": 2139,
      "Ġniego": 2140,
      "Ġinnymi": 2141,
      "ĠtÅĤu": 2142,
      "ĠrozpoczÄĻ": 2143,
      "ĠmÃ³w": 2144,
      "ĠzaczÄĻ": 2145,
      "Ġzawar": 2146,
      "wan": 2147,
      "poÅĽ": 2148,
      "Å¼yt": 2149,
      "ÄĻdzie": 2150,
      "ĠDu": 2151,
      "ĠJego": 2152,
      "wala": 2153,
      "Å¼one": 2154,
      "Ġwielko": 2155,
      "Ġograni": 2156,
      "ĠzarÃ³wno": 2157,
      "nienia": 2158,
      "ãģ": 2159,
      "ĠgÃ³r": 2160,
      "pospoli": 2161,
      "ĠpaÅºdziernika": 2162,
      "50": 2163,
      "licy": 2164,
      "Ġkwietnia": 2165,
      "Nie": 2166,
      "dgo": 2167,
      "Ġnr": 2168,
      "Ġmarca": 2169,
      "Ġdwie": 2170,
      "tedy": 2171,
      "ĠMuzeum": 2172,
      "kowie": 2173,
      "Ġkiedy": 2174,
      "ĠKsiÄĻ": 2175,
      "ministra": 2176,
      "dÅĤ": 2177,
      "ĠudziaÅĤ": 2178,
      "Ġprzyczy": 2179,
      "racji": 2180,
      "Ġrzeczywi": 2181,
      "wal": 2182,
      "Ġ.": 2183,
      "ĠwÃ³wczas": 2184,
      "ĠPu": 2185,
      "ĠnaleÅ¼Äħ": 2186,
      "ĠPla": 2187,
      "dio": 2188,
      "Ġosa": 2189,
      "Ġpoza": 2190,
      "pod": 2191,
      "dr": 2192,
      "ĠÅ¼oÅĤnie": 2193,
      "kcja": 2194,
      "Ġreligij": 2195,
      "usa": 2196,
      "Ġpolskich": 2197,
      "oÅĤa": 2198,
      "nomi": 2199,
      "lowa": 2200,
      "Ġwarun": 2201,
      "sen": 2202,
      "Ġsobie": 2203,
      "Ġtrwa": 2204,
      "iÄħ": 2205,
      "ĠwartoÅĽci": 2206,
      "czeni": 2207,
      "Ġwzro": 2208,
      "Ġwojen": 2209,
      "Ġcharaktery": 2210,
      "jawi": 2211,
      "Ġwobec": 2212,
      "Ġlistopada": 2213,
      "Ġâ": 2214,
      "Ġpowstania": 2215,
      "ĠpomocÄħ": 2216,
      "ĠwojewÃ³dz": 2217,
      "ĠÅļlÄħ": 2218,
      "ĠRoz": 2219,
      "ĠZjednoczonych": 2220,
      "Ġobro": 2221,
      "sual": 2222,
      "Ġterytor": 2223,
      "metr": 2224,
      "serwa": 2225,
      "ĠSi": 2226,
      "ĠPozna": 2227,
      "czni": 2228,
      "ĠÅĽwiÄĻ": 2229,
      "sch": 2230,
      "ĠSt": 2231,
      "prezen": 2232,
      "Ġkonty": 2233,
      "Ġniewie": 2234,
      "Ġwszystkim": 2235,
      "dziÄĩ": 2236,
      "Ġobraz": 2237,
      "Ġtwier": 2238,
      "200": 2239,
      "Ġzastosowa": 2240,
      "dÅº": 2241,
      "Ġtru": 2242,
      "Ġczyn": 2243,
      "nkÃ³w": 2244,
      "fry": 2245,
      "Ġwod": 2246,
      "ĠY": 2247,
      "Ġbio": 2248,
      "ĠczÅĤowieka": 2249,
      "dnio": 2250,
      "ĠstanowiÄħ": 2251,
      "wiÄħz": 2252,
      "Ġloka": 2253,
      "ĠKomi": 2254,
      "Ġeksp": 2255,
      "ĠniektÃ³rych": 2256,
      "Ġ\"": 2257,
      "Ġprawdopo": 2258,
      "ĠludnoÅĽci": 2259,
      "ÅĤow": 2260,
      "194": 2261,
      "ĠjÄĻzykÃ³w": 2262,
      "lei": 2263,
      "ĠamerykaÅĦ": 2264,
      "ĠStani": 2265,
      "ĠpÅĤa": 2266,
      "niÅĤ": 2267,
      "ĠPow": 2268,
      "czÄĻÅĽciej": 2269,
      "In": 2270,
      "ple": 2271,
      "Ġstanie": 2272,
      "Ġpun": 2273,
      "ÅĦca": 2274,
      "ĠBu": 2275,
      "Ġanty": 2276,
      "siÅĤ": 2277,
      "spe": 2278,
      "rek": 2279,
      "wali": 2280,
      "czego": 2281,
      "bia": 2282,
      "Ġpopular": 2283,
      "naj": 2284,
      "szko": 2285,
      "Ġtyp": 2286,
      "Ġtytu": 2287,
      "22": 2288,
      "ĠpiÄĻ": 2289,
      "Ġprzestrze": 2290,
      "ĠmiaÅĤa": 2291,
      "rÃ³j": 2292,
      "szenie": 2293,
      "ĠFa": 2294,
      "wana": 2295,
      "ĠwiÄħ": 2296,
      "Ġen": 2297,
      "pia": 2298,
      "czÄħÅĤ": 2299,
      "gru": 2300,
      "Ġkoniec": 2301,
      "Ġpolity": 2302,
      "ĠEuropej": 2303,
      "Ġtele": 2304,
      "ktor": 2305,
      "siÄĻcy": 2306,
      "Ġprogram": 2307,
      "dli": 2308,
      "tacji": 2309,
      "szcz": 2310,
      "ĠSzko": 2311,
      "ĠoddziaÅĤy": 2312,
      "tio": 2313,
      "ĠzwiÄħzku": 2314,
      "ĠGu": 2315,
      "Ġautor": 2316,
      "ina": 2317,
      "Ã¼": 2318,
      "Ġzam": 2319,
      "Ġbli": 2320,
      "ĠHen": 2321,
      "Ġswoich": 2322,
      "30": 2323,
      "Ġkatoli": 2324,
      "Ġwysp": 2325,
      "ĠKrÃ³le": 2326,
      "lone": 2327,
      "ĠwpÅĤyw": 2328,
      "ĠAmery": 2329,
      "Ġdecy": 2330,
      "twÃ³r": 2331,
      "Ã³ze": 2332,
      "Prze": 2333,
      "tle": 2334,
      "lep": 2335,
      "ĠwaÅ¼": 2336,
      "Ġsub": 2337,
      "piero": 2338,
      "del": 2339,
      "ĠWarszawie": 2340,
      "stw": 2341,
      "ĠBi": 2342,
      "Ka": 2343,
      "Ġpoe": 2344,
      "Ġczym": 2345,
      "ĠSte": 2346,
      "ĠLud": 2347,
      "ĠtworzÄħ": 2348,
      "ĠBra": 2349,
      "ĠzaleÅ¼": 2350,
      "Ġsyn": 2351,
      "Ġwier": 2352,
      "Ġ24": 2353,
      "Ġbyli": 2354,
      "wych": 2355,
      "mpa": 2356,
      "szÅĤo": 2357,
      "Ġnap": 2358,
      "ĠbezpoÅĽ": 2359,
      "Ġplane": 2360,
      "ĠwzglÄĻdem": 2361,
      "Ġzale": 2362,
      "Ġ189": 2363,
      "Ġbibli": 2364,
      "ĠroÅĽli": 2365,
      "Ġsytua": 2366,
      "ĠJoh": 2367,
      "ÅĽla": 2368,
      "Od": 2369,
      "ll": 2370,
      "ĠGru": 2371,
      "Å¼yÅĤ": 2372,
      "ĠDzie": 2373,
      "pÅĤa": 2374,
      "ĠrolÄĻ": 2375,
      "cÅĤa": 2376,
      "Ġniej": 2377,
      "cami": 2378,
      "ĠwiÄĻkszoÅĽÄĩ": 2379,
      "Ġanali": 2380,
      "21": 2381,
      "rie": 2382,
      "ĠksztaÅĤ": 2383,
      "Ġab": 2384,
      "Ġangiel": 2385,
      "ver": 2386,
      "ÄĻsto": 2387,
      "jach": 2388,
      "ĠMia": 2389,
      "ĠwspÃ³ÅĤczes": 2390,
      "Ġnapisa": 2391,
      "ĠPierw": 2392,
      "Ġarchi": 2393,
      "Ġsystemu": 2394,
      "Ġpolskiej": 2395,
      "Ġnajbardziej": 2396,
      "ĠJÃ³ze": 2397,
      "tyczÄħ": 2398,
      "rii": 2399,
      "rum": 2400,
      "sand": 2401,
      "ĠOk": 2402,
      "Ġuda": 2403,
      "tal": 2404,
      "Ġnor": 2405,
      "Ġkm": 2406,
      "Ġlata": 2407,
      "Ġmateria": 2408,
      "Ġpodzie": 2409,
      "ĠKu": 2410,
      "ĠdziaÅĤania": 2411,
      "zwy": 2412,
      "Ġzapo": 2413,
      "ĠZiemi": 2414,
      "tkÃ³w": 2415,
      "Ġhistorii": 2416,
      "Ġisto": 2417,
      "Ġlutego": 2418,
      "Ġrozwoju": 2419,
      "chro": 2420,
      "cent": 2421,
      "tan": 2422,
      "ĠÅĽrodowi": 2423,
      "owodowa": 2424,
      "ĠwÅĤadz": 2425,
      "ĠDz": 2426,
      "Ġkonstru": 2427,
      "Ġadministra": 2428,
      "Ġci": 2429,
      "cenie": 2430,
      "Ġobecnie": 2431,
      "tz": 2432,
      "ya": 2433,
      "Ġemi": 2434,
      "ĠduÅ¼y": 2435,
      "ĠwiÄĻcej": 2436,
      "ĠÐ": 2437,
      "Ġpierwsze": 2438,
      "ĠobowiÄħ": 2439,
      "Ġdzieci": 2440,
      "Ġdni": 2441,
      "ĠpojÄĻ": 2442,
      "wicz": 2443,
      "ĠAlek": 2444,
      "dzeni": 2445,
      "ros": 2446,
      "cjo": 2447,
      "ĠGda": 2448,
      "nizm": 2449,
      "okra": 2450,
      "powie": 2451,
      "Ġefek": 2452,
      "pew": 2453,
      "Historia": 2454,
      "Ġmaszy": 2455,
      "Ġludz": 2456,
      "199": 2457,
      "twar": 2458,
      "Ġopa": 2459,
      "Ġnazwy": 2460,
      "przy": 2461,
      "ĠKatowi": 2462,
